<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Госпошлина и штрафы");
?><h1 style="color: #464646; background-color: #ffffff;">Госпошлина и штрафы</h1>
<h2><span style="color: #ff0000;">ВНИМАНИЕ! Распечатать готовую квитанцию можно&nbsp;<a href="/kvitantsiya-ob-uplate-gosposhliny.php" style="color: #00749e;">здесь</a>.</span></h2>
<h2 align="center">&nbsp;</h2>
<h2 style="color: #464646; ">Государственные пошлины</h2>
<p>
	 1) За выдачу паспорта, удостоверяющего личность гражданина РФ за пределами территории РФ&nbsp;<strong><em>(загранпаспорт старого образца) - 1000 руб.</em></strong>
</p>
<p>
	 2) За выдачу паспорта, удостоверяющего личность гражданина РФ за пределами территории РФ, содержащего электронный носитель информации<strong><em>(загранпаспорт нового поколения) - 2500 руб.</em></strong>
</p>
<p>
	 3) За выдачу паспорта моряка, удостоверения личности моряка -&nbsp;<strong><em>800 руб.</em></strong>
</p>
<p>
	 4) За внесение изменений в паспорт моряка, удостоверение личности моряка -&nbsp;<strong><em>200 руб.</em></strong>
</p>
<p>
	 5) За выдачу паспорта, удостоверяющего личность гражданина РФ за пределами территории РФ, гражданину РФ в возрасте до 14 лет&nbsp;<strong><em>(загранпаспорт страрого образца ребенку до 14 лет) - 300 руб.</em></strong>
</p>
<p>
	 6) За выдачу паспорта удостоверяющего личность гражданина РФ за пределами территории РФ, содержащего электронный носитель информации (паспорт нового поколения) гражданину РФ в возрасте до 14 лет&nbsp;<strong><em>(загранпаспорт нового поколения ребенку до 14 лет)- 1200 руб.</em></strong>
</p>
<p>
	 7) За внесение изменений в паспорт, удостоверяющий личность гражданина РФ за пределами территории РФ -<strong><em>&nbsp;200 руб.</em></strong>
</p>
<p>
	 8) За выдачу проездного документа беженца или продление срока действия указанного документа -&nbsp;<strong><em>200 руб.</em></strong>
</p>
<p>
	 9) За выдачу либо продление срока действия иностранному гражданину или лицу без гражданства, временно пребывающему в РФ, визы для:
</p>
<p>
	 - выезда из РФ -&nbsp;<strong><em>600 руб</em></strong>.
</p>
<p>
	 - выезда из РФ и последующего въезда в РФ -&nbsp;<strong><em>600 руб</em></strong>
</p>
<p>
	 - многократного пересечения Государственной границы РФ -&nbsp;<strong><em>1000 руб</em></strong>.
</p>
<p>
	 10) За выдачу, продление срока действия и восстановление виз иностранным гражданам и лицам без гражданства представительствами федерального органа исполнительной власти, ведающего вопросами иностранных дел, находящимися в пунктах пропуска через Государственную границу РФ, - в размерах, установленных Правительством РФ (в зависимости от видов осуществляемых действий), но не более&nbsp;<strong><em>9000 руб.</em></strong>&nbsp;за выдачу, продление срока действия и восстановление каждой визы.
</p>
<p>
	 11) За выдачу&nbsp;<strong><em>приглашения</em></strong>&nbsp;на въезд в РФ иностранным гражданам или лицам без гражданства -&nbsp;<strong><em>500 руб.</em></strong>&nbsp;за каждого приглашенного
</p>
<p>
	 12) За выдачу или продление срока действия&nbsp;<strong><em>вида на жительство</em></strong>&nbsp;иностранному гражданину или лицу без гражданства -&nbsp;<strong><em>2000 руб.</em></strong>
</p>
<p>
	 13) За&nbsp;<strong><em>регистрацию иностранного гражданина</em></strong>&nbsp;или лица без гражданства по месту жительства в РФ -&nbsp;<strong><em>200 руб</em></strong>.
</p>
<p>
	 14) За продление срока временного пребывания иностранного гражданина или лица без гражданства - 2 рубля за каждые сутки пребывания, но не более<strong><em>600 руб.</em></strong>
</p>
<p>
	 15) За выдачу иностранному гражданину или лицу без гражданства&nbsp;<strong><em>разрешения на временное проживание</em></strong>&nbsp;в РФ -&nbsp;<strong><em>1000 руб</em></strong>.
</p>
<p>
	 16) За выдачу разрешений на&nbsp;<strong><em>привлечение и использование иностранных работников</em></strong>&nbsp;-&nbsp;<strong><em>6000 руб</em></strong>. за каждого привлекаемого иностранного работника.
</p>
<p>
	 17) За выдачу&nbsp;<strong><em>разрешения на работу иностранному гражданину</em></strong>&nbsp;или лицу без гражданства -&nbsp;<strong><em>2000 руб.</em></strong>
</p>
<p>
	 18) За прием в гражданство РФ, восстановление в гражданстве РФ, выход из гражданства РФ, за удостоверение сведений, подтверждающих налицие либо отсутствие гражданства РФ -&nbsp;<strong><em>2000 руб</em></strong>.
</p>
<p>
	 19) За регистрацию иностранного гражданина и лица без гражданства, проживающего на территории РФ, по месту жительства -&nbsp;<strong><em>200 руб.</em></strong>
</p>
<p>
	 20)&nbsp;<strong><em>За выдачу паспорта гражданина РФ - 200 руб.</em></strong>
</p>
<p>
	 21)&nbsp;<strong><em>За выдачу паспорта гражданина РФ взамен утраченного или пришедшего в негодность - 500 руб.</em></strong>
</p>
<h2 align="justify" style="color: #464646; ">Штрафы</h2>
<h3 style="color: #9e131b;"><strong><span style="color: #ff0000;">ВНИМАНИЕ! Распечатать готовую квитанцию для оплаты штрафа можно&nbsp;<a href="/kvitantsiya-shtrafa.php" style="color: #00749e;">здесь</a>.</span></strong></h3>
<p align="justify">
	 1) Нарушение иностранным гражданином или лицом без гражданства правил въезда либо режима пребывания (проживания), выразившееся&nbsp; в: нарушении&nbsp; правил въезда, правил миграционного учета, передвижения или порядка выбора места пребывания или жительства, транзитного проезда через территорию РФ; в отсутствии документов, подтверждающих право на пребывание (проживание), или в случае утраты таких документов в неподаче заявления об их утрате; в неисполнении обязанностей по уведомлению о подтверждении своего проживания в РФ; в уклонении от выезда из РФ по истечении&nbsp; определенного срок пребывания -&nbsp;<strong><em><span style="text-decoration: underline;">штраф&nbsp;2 000 р. - 5 000 р. с выдворением за пределы РФ или без такового.</span></em></strong>
</p>
<p align="justify">
	 2) Нарушение иностранным гражданином или лицом без гражданства правил въезда либо режима пребывания (проживания), выразившееся в&nbsp; несоответствии заявленной цели въезда фактически осуществляемой деятельности или роду занятий в период пребывания (проживания) -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 2&nbsp;000 - 5&nbsp;000 р. с административным выдворением за пределы РФ или без такового.</span></em></strong>
</p>
<p align="justify">
	 3) Нарушение должностным лицом организации (вне зависимости от формы собственности), принимающей иностранного гражданина или лицо без гражданства, обеспечивающей их обслуживание или выполняющей обязанности, связанные с соблюдением условий пребывания в РФ и транзитного проезда через территорию РФ, установленного порядка оформления документов на право их пребывания, проживания, передвижения, изменения места пребывания или жительства в&nbsp; РФ и выезда за ее пределы&nbsp;-&nbsp;<strong><em><span style="text-decoration: underline;">штраф &nbsp;на должностных лиц в размере 40 тыс. р&nbsp; - 50 тыс. р.; на юридических лиц в размере 400 тыс. р. - 500 тыс. р.</span></em></strong>
</p>
<p align="justify">
	 4) Неприятие гражданином РФ или постоянно проживающим в РФ иностранным гражданином или лицом без гражданства, пригласившими в РФ&nbsp; иностранного гражданина или лицо без гражданства по частным делам и предоставившим им жилое помещение, мер по обеспечению в установленном порядке их своевременного выезда за пределы РФ по истечении определенного срока пребывания -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 2&nbsp;000 - 4&nbsp;000 р.&nbsp;</span></em></strong>
</p>
<p align="justify">
	 &nbsp;5) Предоставление жилого помещения или транспортного средства, иных услуг иностранным гражданам или лицам без гражданства, находящимся&nbsp; в РФ с нарушением установленного порядка или правил транзитного проезда через ее территорию - &nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 2&nbsp;000 - 4&nbsp;000 рублей; на должностных лиц - 25 тыс. р. - 30 тыс. р.; на юридических лиц - 250 тыс. р. - 300 тыс. р.</span></em></strong>
</p>
<p align="justify">
	 6) Неисполнение принимающей стороной обязанностей в связи с осуществлением миграционного учета -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан 2&nbsp;000 - 4&nbsp;000 р.; на должностных лиц - 40 тыс. р&nbsp; - 50 тыс. р; на юридических лиц в размере 400 тыс. р. - 500 тыс. р.</span></em></strong>
</p>
<p align="justify">
	<strong>Примечание:</strong>&nbsp;&nbsp;<strong>ответственность наступает в отношении каждого иностранного гражданина или лица без гражданства в отдельности.</strong>
</p>
<p align="justify">
	 7) Осуществление иностранным гражданином или лицом без гражданства трудовой деятельности без разрешения на работу либо патента -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 2&nbsp;000 - 5&nbsp;000 р. с административным выдворением.</span></em></strong>
</p>
<p align="justify">
	 8) Неисполнение беженцем или вынужденным переселенцем при перемене места пребывания или места жительства обязанности сняться с учета в территориальном органе федерального органа в сфере миграции, к которому он прикреплен, а равно неисполнение обязанности своевременно встать на учет по новому месту пребывания или места жительства&nbsp; либо несообщение беженцем в соответствующий орган об изменении фамилии, имени, семейного положения, состава&nbsp; семьи, а также о приобретении гражданства -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 2&nbsp;000 - 4&nbsp;500 р.</span></em></strong>
</p>
<p align="justify">
	 9) Осуществление деятельности по трудоустройству граждан РФ за границей без лицензии или с нарушением условий лицензии -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 2&nbsp;000 - 4&nbsp;000 р.; на должностных лиц - 35 тыс. р. - 40 тыс. р.; на юридических лиц - 400 тыс. р. - 500 тыс. р.</span></em></strong>
</p>
<p align="justify">
	 10) Грубое нарушение условий лицензии на осуществление деятельности, связанной с трудоустройством граждан РФ за пределами РФ -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на должностных лиц в размере 45 тыс. р. - 50 тыс. р.; на юридических лиц - 700 тыс. р. -&nbsp; 800 тыс. р. или административное приостановление деятельности на срок до 90 суток.</span></em></strong>
</p>
<p align="justify">
	 11) Привлечение к трудовой деятельности в РФ иностранного гражданина или лица без гражданства при отсутствии у него разрешения на работу или патента -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 2&nbsp;000 - 5 &nbsp;000 р.; на должностных лиц - 35 тыс. р. - 40 тыс. р.; на юридических лиц - 250 &nbsp;тыс. р. - 800 &nbsp;тыс. р. или административное приостановление деятельности на срок до 90 суток.</span></em></strong>
</p>
<p align="justify">
	 12) Привлечение к трудовой деятельности в РФ иностранного гражданина или лица без гражданства без получения в установленном порядке разрешения на привлечение и использование иностранных работников&nbsp; -&nbsp;&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 2&nbsp;000 - 5 &nbsp;000 р.; на должностных лиц - 25 тыс. р. - 50 тыс. р.; на юридических лиц - 250 &nbsp;тыс. р. - 800 &nbsp;тыс. р. или административное приостановление деятельности на срок до 90 суток.</span></em></strong>
</p>
<p align="justify">
	 13) Неуведомление территориального органа федерального органа исполнительной власти, ведающего вопросами занятости населения, или налогового органа о привлечении к трудовой деятельности в РФ иностранного гражданина или лица без гражданства -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 2&nbsp;000 - 5 &nbsp;000 р.; на должностных лиц - 35 тыс. р. - 50 тыс. р.; на юридических лиц - 400 &nbsp;тыс. р. - 800 &nbsp;тыс. р. или административное приостановление деятельности на срок до 90 суток.</span></em></strong>
</p>
<p align="justify">
	<strong>Примечания:</strong>
</p>
<p align="justify">
	<strong>I. Под привлечением к трудовой деятельности в РФ понимается допуск в какой-либо форме к выполнению работ или оказанию услуг либо иное использование труда иностранного гражданина или лица без гражданства.&nbsp;</strong>
</p>
<p align="justify">
	<strong>II. В случае незаконного привлечения к трудовой деятельности в РФ двух и более иностранных граждан и (или) лиц без гражданства административная ответственность наступает за нарушение правил привлечения к трудовой деятельности в отношении каждого иностранного гражданина или лица без гражданства в отдельности.</strong>
</p>
<p align="justify">
	 14) Нарушение правил привлечения иностранных граждан к трудовой деятельности, осуществляемой на торговых объектах (в т. ч. торговых комплексах), выразившееся в предоставлении лицом, осуществляющим предпринимательскую деятельность, юридическим лицом, его филиалом или представительством, либо должностным лицом указанных юр. лица, филиала или представительства, либо иным юр. лицом или его должностным лицом, либо иным лицом, осуществляющим предпринимательскую деятельность без образования юр. лица, торгового места на территории торгового объекта (в т.ч. торгового комплекса), производственного, складского, торгового, служебного, подсобного или иного помещения иностранному гражданину или лицу без гражданства, привлекаемым к торговой деятельности, либо в выдаче разрешения на его осуществление или в допуске в иной форме к осуществлению указанной деятельности -&nbsp;&nbsp;<strong><em><span style="text-decoration: underline;">штраф на должностных лиц в размере от 45 тыс. р. до 50 тыс. р.; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лиц, - 350 тыс. р. - 800 тыс. р. . или административное приостановление деятельности на срок до 90 суток; &nbsp;на юридических лиц - 450 &nbsp;тыс. р. - 800 &nbsp;тыс. р. или административное приостановление деятельности на срок до 90 суток.</span></em></strong>
</p>
<p align="justify">
	 15) Предоставление лицом, осуществляющим предпринимательскую деятельность, юридическим лицом, его филиалом или представительством, либо должностным лицом торгового места на территории торгового объекта (в т.ч. торгового комплекса), производственного, складского, торгового, служебного, подсобного или иного помещения другому юр. лицу или другому лицу, осуществляющему предпринимательскую деятельность без образования юр. лица, которые не имеют разрешение на&nbsp; привлечение и использование иностранных работников, но фактически используют труд иностранных работников, либо которые привлекают к трудовой деятельности без разрешения на работу -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на должностных лиц в размере от 45 тыс. р. до 50 тыс. р.; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лиц, - 350 тыс. р. - 800 тыс. р. . или административное приостановление деятельности на срок до 90 суток; &nbsp;на юридических лиц - 450 &nbsp;тыс. р. - 800 &nbsp;тыс. р. или административное приостановление деятельности на срок до 90 суток.</span></em></strong>
</p>
<p align="justify">
	 16) Несоблюдение работодателем или заказчиком установленных в отношении иностранных граждан и лиц без гражданства ограничений на отдельные виды деятельности -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 2&nbsp;000 - 4&nbsp;000 р.; на должностных лиц - 45 тыс. р. - 50 тыс. р.; на юридических лиц - 800 &nbsp;тыс. р. - 1 млн. р. или административное приостановление деятельности на срок до 90 суток.</span></em></strong>
</p>
<p align="justify">
	 17) Несоблюдение иностранным гражданином или лицом без гражданства установленных в отношении иностранных граждан и лиц без гражданства ограничений на осуществление отдельных видов деятельности -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 2&nbsp;000 - 5&nbsp;000 р.с административным выдворением за пределы РФ или без такового.</span></em></strong>
</p>
<p align="justify">
	 18) Несоблюдение иностранным юридическим лицом, его филиалом или представительством в отношении иностранных организаций ограничений на осуществление отдельных видов деятельности -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 800 тыс. р. - 1 млн. р. либо административное приостановление деятельности на срок от 90 суток.</span></em></strong>
</p>
<p align="justify">
	 19) Проживание по месту жительства или по месту пребывания гражданина Российской Федерации, обязанного иметь удостоверение личности гражданина (паспорт), без удостоверения личности гражданина или по недействительному удостоверению личности гражданина&nbsp; либо без регистрации по месту пребывания или по месту жительства -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 1 500 - 2&nbsp;500 р.</span></em></strong>
</p>
<p align="justify">
	 20) Допущение лицом, ответственным за соблюдение правил регистрационного учета, проживания гражданина Российской Федерации без удостоверения личности гражданина (паспорта) или по недействительному паспорту либо без регистрации по месту пребывания или по месту жительства, а равно допущение гражданином проживания в занимаемом им или принадлежащем ему на праве собственности помещении лиц без паспорта либо без регистрации по месту пребывания или по месту жительства - &nbsp;<strong><em><span style="text-decoration: underline;">штраф 2&nbsp;000 - 2&nbsp;500 р.</span></em></strong>
</p>
<p align="justify">
	 21) Умышленное уничтожение или порча удостоверения личности гражданина (паспорта), небрежное хранение паспорта, повлекшее утрату паспорта -<strong><em><span style="text-decoration: underline;">предупреждение или наложение штрафа 100 - 300 р.</span></em></strong>
</p>
<p align="justify">
	 22. Незаконное изъятие должностным лицом паспорта -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 100 - 300 р</span></em></strong>.
</p>
<p align="justify">
	 23) Принятие паспорта в залог -&nbsp;<strong><em><span style="text-decoration: underline;">штраф 100 р.</span></em></strong>
</p>
<p align="justify">
	 24) Представление заведомо ложных сведений для получения паспорта, в т.ч. заграничного паспорта, либо других документов, удостоверяющих личность или гражданство -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 100 - 300 р.; на должностных лиц - 500 - 1&nbsp;000 р.</span></em></strong>
</p>
<p align="justify">
	 25) Представление при осуществлении миграционного учета заведомо ложных сведений либо подложных документов иностранным гражданином или лицом без гражданства - &nbsp;<strong><em><span style="text-decoration: underline;">штраф в размере 2&nbsp;000 - 5&nbsp;000 р. с административным выдворением за пределы РФ или без такового.</span></em></strong>
</p>
<p align="justify">
	 26) Представление при осуществлении миграционного учета заведомо ложных сведений об иностранном гражданине или лице без гражданства либо подложных документов принимающей стороной -&nbsp;<strong><em><span style="text-decoration: underline;">штраф на граждан в размере 2 000 - 5&nbsp;000 р.; на должностных лиц - 35 тыс. р. - 50 тыс.&nbsp; р.; на юридических лиц - 350 тыс. р. - 800 тыс. р.</span></em></strong>
</p>
<p align="justify">
	 &nbsp;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>КБК</strong>&nbsp;<strong>для уплаты штрафов:</strong>
</p>
<p align="center">
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="3">
<tbody>
<tr>
	<td width="240">
		<p align="center">
			 Код классификации доходов бюджетов
		</p>
	</td>
	<td width="500">
		<p>
			 Нормы законодательных и иных нормативных правовых актов, являющиеся основанием для осуществления деятельности по администрированию доходов
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 43000 01 6000 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.20.25,ст.28.3 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 07000 01 6000 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.19.3, 19.4, 19.5, 19.6, 19.7, п.15 ст.28.3 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 90010 01 6000 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 ч.1 ст.19.15, ч.2 ст.19.15, ст.19.16 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 192 1 16 40000 01 6020 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.8 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 40000 01 6021 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.9 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 40000 01 6022 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.10 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 40000 01 6023 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.11 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 40000 01 6024 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.12 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 40000 01 6025 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.15 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 40000 01 6026 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.16 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 &nbsp;
		</p>
		<p align="center">
			 192 1 16 40000 01 6027 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.18.17 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
<tr>
	<td width="240">
		<p align="center">
			 192 1 16 40000 01 6028 140
		</p>
	</td>
	<td width="500">
		<p align="center">
			 Ст.19.27 Кодекса Российской Федерации об административных правонарушениях
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
	 &nbsp;
</p>
<p>
	 &nbsp;<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОКТМО для уплаты штрафов:</strong>
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td width="120">
		<p align="center">
			 Код
		</p>
	</td>
	<td width="299">
		<p align="center">
			 Наименование
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 603 000
		</p>
	</td>
	<td width="299">
		<p>
			 Большесельский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 606 000
		</p>
	</td>
	<td width="299">
		<p>
			 Борисоглебский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 609 000
		</p>
	</td>
	<td width="299">
		<p>
			 Брейтовский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 612 000
		</p>
	</td>
	<td width="299">
		<p>
			 Гаврилов-Ямский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 615 000
		</p>
	</td>
	<td width="299">
		<p>
			 Даниловский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 618 000
		</p>
	</td>
	<td width="299">
		<p>
			 Любимский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 621 000
		</p>
	</td>
	<td width="299">
		<p>
			 Мышкинский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 623 000
		</p>
	</td>
	<td width="299">
		<p>
			 Некоузский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 626 000
		</p>
	</td>
	<td width="299">
		<p>
			 Некрасовский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 629 000
		</p>
	</td>
	<td width="299">
		<p>
			 Первомайский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 634 000
		</p>
	</td>
	<td width="299">
		<p>
			 Пошехонский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 637 000
		</p>
	</td>
	<td width="299">
		<p>
			 Ростовский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 643 000
		</p>
	</td>
	<td width="299">
		<p>
			 Тутаевский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 646 000
		</p>
	</td>
	<td width="299">
		<p>
			 Угличский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 650 000
		</p>
	</td>
	<td width="299">
		<p>
			 Ярославский муниципальный район
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 701 000
		</p>
	</td>
	<td width="299">
		<p>
			 - город Ярославль
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 705 000
		</p>
	</td>
	<td width="299">
		<p>
			 - город Переславль-Залесский
		</p>
	</td>
</tr>
<tr>
	<td width="120">
		<p>
			 78 715 000
		</p>
	</td>
	<td width="299">
		<p>
			 - город Рыбинск
		</p>
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>