<?
$sSectionName = "Получение паспорта в 20 и 45 лет";
$arDirProperties = Array(
   "description" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта в 20 и 45 лет",
   "keywords" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта в 20 и 45 лет",
   "title" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта в 20 и 45 лет",
   "keywords_inner" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта в 20 и 45 лет"
);
?>