<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Получение паспорта в 20 и 45 лет");
?><h1 style="color: #464646; background-color: #ffffff;">Получение паспорта в 20 и 45 лет</h1>
<h3 style="color: #9e131b;"><span style="color: #0000ff;"><strong>Требования, предъявляемые к</strong>  <strong>комплекту документов для замены паспорта гражданина Российской Федерации при достижении 20-летнего и 45-летнего возраста:</strong> </span></h3>
<ol>
	<li>Заявление о выдаче (замене) паспорта по форме № 1П, заполненное от руки или машинописным способом гражданином, обратившимся за получением паспорта.</li>
	<li>Две личные фотографии (идентичные и соответствующие возрасту заявителя на момент подачи заявления о выдаче (замене) паспорта) в черно-белом или цветном исполнении размером 35х45 мм с четким изображением лица строго в анфас без головного убора. Для получения более подробной информации о требованиях, предъявляемым к фотографии, <a href="/content_docs_press-tsentr/Word_document/PasportRF/Trebovaniya_k_foto_pasport_RF.doc" style="color: #00749e;">нажмите здесь</a>;</li>
	<li>Документы, подтверждающие основания для замены паспорта – паспорт, подлежащий замене.</li>
	<li>Документы, необходимые для проставления обязательных отметок в паспорте (военный билет, свидетельство о рождении детей в возрасте до 14 лет, документы, подтверждающие регистрацию по месту жительства, свидетельство о регистрации брака, свидетельство о расторжении брака).</li>
	<li>Реквизиты квитанции об уплате государственной пошлины в размере 200 рублей.</li>
</ol>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>