<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Магнитно-резонансная томография (МРТ)");
?> 
<div class="DIV_CONTENT_PAGES_MENU" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h1><span style="text-align: justify;">Магнитно-резонансная томография (МРТ)</span></h1>
 
  <h4 style="text-align: justify;">СОДЕРЖАНИЕ</h4>
 
  <ul class="UL_CONTENT_PAGES_MENULIST" style="list-style: url(http://skoraya55.ru/images/box.png);"> 
    <li style="text-align: justify;"><a href="#PAGE_26_1" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Томограф - EXELART Vantage XGV</a></li>
   
    <li style="text-align: justify;"><a href="#PAGE_26_2" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Описание метода</a></li>
   
    <li style="text-align: justify;"><a href="#PAGE_26_3" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Виды МРТ исследований, выполняемых в институте</a></li>
   
    <li style="text-align: justify;"><a href="#PAGE_26_4" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Памятка пациенту</a></li>
   
    <li style="text-align: justify;"><a href="#PAGE_26_5" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Запись на исследование</a></li>
   </ul>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 </div>
 
<div class="DIV_CONTENT_PAGE" id="PAGE_26_1" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h4 style="text-align: justify;">ТОМОГРАФ - EXELART VANTAGE XGV</h4>
 
  <p></p>
 <center style="text-align: justify;"><img src="/content/clinika/diagnostika/magnitno-rezonansnaya-tomografiya-mrt/i1.jpg" align="center" style="border-color: rgb(0, 0, 0);" width="550" height="123"  /></center> 
  <p></p>
 
  <p class="NEW" style="text-align: justify;">В отделении установлен новый МР томограф - EXELART Vantage XGV , мощная МР-система экстракласса с магнитным полем 1,5 Тесла 2008 года выпуска.</p>
 
  <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
    <li style="text-align: justify;">Ультракороткий канал 1,4 м - самый короткий гентри в мире - и технология PianissimoTM значительно снижает беспокойство пациента и обеспечивает комфорт при проведении исследований</li>
   
    <li style="text-align: justify;">Улучшенные клинические возможности и выдающееся качество изображений</li>
   
    <li style="text-align: justify;">Освещение/вентиляция для пациента в канале магнита: повышает комфорт пациента в канале магнита при сканировании.</li>
   
    <li style="text-align: justify;">Система наблюдения за пациентом: камера облегчает визуальный контроль пациента при сканировании.</li>
   
    <li style="text-align: justify;">Кислородный монитор: этот монитор автоматически активирует блок вентиляции, установленный пользователем, если в помещении для сканирования снижается уровень кислорода.</li>
   
    <li style="text-align: justify;">Возможность обследования пациентов с весом до 150 кг и объемом талии до 200 см</li>
   
    <li style="text-align: justify;">Проводятся обследования всех органов и систем, в том числе с использованием уникальных методик</li>
   </ul>
 
  <p></p>
 
  <p></p>
 <center style="text-align: justify;"><img src="/content/clinika/diagnostika/magnitno-rezonansnaya-tomografiya-mrt/i4.gif" align="center" style="border-color: rgb(0, 0, 0);" width="550" height="254"  /></center> 
  <p></p>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 </div>
 
<div class="DIV_CONTENT_PAGE" id="PAGE_26_2" style="border: 0px solid black; margin: 0px; padding: 0px; text-align: justify;"> 
  <h4>ОПИСАНИЕ МЕТОДА</h4>
 
  <p class="NEW">Магнитно-резонансная томография (МРТ) или ядерно-магнитный резонанс (ЯМР) - метод получения изображений внутренних органов, основанный на явлении ядерного магнитного резонанса, который основан на измерении электромагнитного отклика ядер атомов водорода на возбуждение их определённой комбинацией электромагнитных волн в постоянном магнитном поле высокой напряжённости.</p>
 
  <p class="NEW">Магнитно-резонансная томография считается одним из самых перспективных методов диагностики. Она позволяет за считанные минуты получить изображения тканей и органов в разных плоскостях, сравнимые по качеству с гистологическими срезами. У врача появляется возможность не только увидеть структурные патологические изменения, но и оценить физико-химические и патофизиологические процессы в различных органах, а значит поставить правильный диагноз уже через 15-20 минут от начала исследования.</p>
 
  <p><img class="IMG_CONTENT" src="http://z203712.infobox.ru/content/26/tom_w.jpg" style="border: 1px solid; margin: 10px;"  /> 
    <br />
   Проведение МРТ исследования. Врач Н.И.Ананьева.</p>
 
  <p class="NEW">Одним из самых часто задаваемых является вопрос о вредности исследования. Поскольку МРТ представляет собой диагностический метод, в котором не используется ионизирующее излучение, то, на данный момент, метод считается безвредным.</p>
 
  <p class="NEW">Однако, как всякий новый вид исследования, МРТ имеет свои противопоказания. К ним относятся: наличие кардиостимуляторов, хирургических имплантов (клипсы, суставы и прочее), инородные тела, провода и другие металлические объекты, соприкасающиеся с кожей.</p>
 
  <p class="NEW">Во время исследования пациенту предъявляется всего одно требование &ndash; лежать неподвижно. Это необходимо для получения качественных изображений. В некоторых случаях пациента просят на короткое время задерживать дыхание, и об этом его предупредят заранее. Больного укладывают на специальный стол в положении лежа на спине. При исследовании головного мозга голову пациента укладывают на специальный подголовник. При исследовании спинного мозга и позвоночника, по возможности, необходимо явиться на процедуру в одежде, не содержащей молнии, металлические пуговицы, вышивку металлической нитью.</p>
 
  <p class="NEW">Во время процедуры нельзя разговаривать, вертеть головой. Никаких неприятных ощущений исследование не вызывает. Единственное, что может доставить небольшое неудобство - шум, сопровождающий работу приборов.</p>
 
  <p class="NEW">Существуют исследования, требующие введения контрастного вещества. Вопрос о введении контраста решает специалист, направляющий больного на обследование, либо, непосредственно, врач-рентгенолог, который проводит это обследование.</p>
 
  <p class="NEW">Очень часто пациенты интересуются, какой из методов диагностики является наиболее информативным – КТ или МРТ? Каждый из этих методов имеет свои показания, поэтому перед проведением исследования необходимо проконсультироваться с врачом.</p>
 
  <p class="NEW">В отделении рентгенологи НИПНИ им. В.М. Бехтерева установлен магнитно-резонансный томограф экстракласса фирмы TOSHIBA с индукцией магнитного поля 1,5 Тесла. В отделении возможно провести качественное обследование по доступной цене. Здесь нет ограничений ни по возрасту, ни по размерам пациента.</p>
 
  <p class="NEW"> 
    <br />
   </p>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_26_3" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>ВИДЫ МРТ ИССЛЕДОВАНИЙ, ВЫПОЛНЯЕМЫХ В ИНСТИТУТЕ</h4>
   
    <p></p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li>МРТ головного мозга</li>
     
      <li>МРТ гипофиза</li>
     
      <li>МРТ мягких тканей</li>
     
      <li>МРТ позвоночника и спинного мозга</li>
     
      <li>МРТ органов брюшной полости</li>
     
      <li>МРТ органов малого таза</li>
     
      <li>МРТ суставов</li>
     </ul>
   
    <p></p>
   
    <p>Что нужно учесть, направляясь на МРТ:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li>МРТ исследования головного мозга, позвоночника, суставов не требуют от пациента никакой предварительной подготовки.</li>
     
      <li>МРТ органов брюшной полости проводится натощак (через 4-6 часа после приема пищи). Необходимо исключить не только прием пищи, но и постараться воздержаться или ограничить прием жидкости хотя бы за 2 часа до исследования.</li>
     
      <li>МРТ малого таза лучше проводить с наполненным мочевым пузырем.</li>
     
      <li>Направляясь на МРТ, необходимо помнить, что во время исследования Вам необходимо будет снять с себя все металлические украшения и аксессуары.  
        <br />
       Лучше не пользоваться декоративной косметикой, т.к. некоторые виды косметических средств содержат металлические частицы и это может отразиться на качестве исследования.</li>
     
      <li>Во время МРТ исследования необходимо не двигаться от 10 до 50 минут, в зависимости от поставленных задач. Поэтому обычно МРТ обследования детям до 6 лет и пациентам с выраженными непроизвольными неконтролируемыми движениями проводятся под наркозом.</li>
     </ul>
   
    <p></p>
   
    <p>После магнитно-резонансной томографии каждый пациент получает:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li>Изображения, полученные во время сканирования, напечатанные на пленке в принятом международном стандарте</li>
     
      <li>Заключение врача МРТ. Заключение обычно передается пациенту на следующий день, в экстренных ситуациях – в течение 1 часа.</li>
     
      <li>По желанию пациента за дополнительную плату исследование записывается на CD диск</li>
     </ul>
   
    <p></p>
   
    <p>Узнать подробнее о:</p>
   
    <ul class="UL_CONS_LIST" style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li><a href="/clinika/diagnostika/magnitno-rezonansnaya-tomografiya-mrt/magnitno-rezonansnaya-tomografiya-mrt-golovnogo-mozga/index.php" title="Магнитно-резонансная томография (МРТ) головного мозга" style="color: rgb(0, 0, 255); font-size: 1em;" >Магнитно-резонансная томография (МРТ) головного мозга</a></li>
     
      <li><a href="/clinika/diagnostika/magnitno-rezonansnaya-tomografiya-mrt/magnitno-rezonansnaya-tomografiya-mrt-pozvonochnika/index.php" title="Магнитно-резонансная томография (МРТ)  позвоночника" style="color: rgb(0, 0, 255); font-size: 1em;" >Магнитно-резонансная томография (МРТ) позвоночника</a></li>
     
      <li><a href="/clinika/diagnostika/mrt-angiografiya-sosudov-nizhnih-konechnostej/index.php" title="МРТ ангиография сосудов нижних конечностей" style="color: rgb(0, 0, 255); font-size: 1em;" >МРТ ангиография сосудов нижних конечностей</a></li>
     
      <li><a href="/clinika/diagnostika/mrt-vsego-tela/index.php" title="МРТ всего тела" style="color: rgb(0, 0, 255); font-size: 1em;" >МРТ всего тела</a></li>
     
      <li><a href="/clinika/diagnostika/mrt-sustavov/index.php" title="МРТ суставов" style="color: rgb(0, 0, 255); font-size: 1em;" >МРТ суставов</a></li>
     </ul>
   
    <p></p>
   
    <br />
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_26_4" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>ПАМЯТКА ПАЦИЕНТУ</h4>
   
    <p></p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li>Особой подготовки к исследованию не требуется.</li>
     
      <li>Перед началом обследования пациенту необходимо снять все металлические предметы (часы, серьги, браслеты, кольца, цепочки). Вынуть из карманов и оставить в пультовой деньги, кредитные карточки, мобильный телефон. При наличии съемного зубного протеза желательно снять его перед обследованием. Попадая в сильное магнитное поле, все эти предметы могут стать причиной артефактов при проведении исследования и стать причиной неприятных ощущений у больного.</li>
     
      <li>При наличии в организме пациента металлических трансплантатов (кардиостимулятор, металлические клипсы на сосудах, имплантат среднего уха) необходимо обязательно предупредить врача об этом перед исследованием!</li>
     
      <li>Наличие некоторых из выше указанных устройств является абсолютным противопоказанием к проведению обследования!!!</li>
     
      <li>При наличии у больного любых видов аллергии или непереносимости лекарств необходимо предупредить об этом медицинский персонал заранее.</li>
     </ul>
   
    <p></p>
   
    <br />
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_26_5" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>ЗАПИСЬ НА ИССЛЕДОВАНИЕ</h4>
   
    <p class="NEW">Записаться на исследование можно по телефону 8 (911) 265-06-71, 412-91-48, или 365-06-56 c 9 до 19 часов.</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>