<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Административные регламенты");
?><h1 style="color: #464646; background-color: #ffffff;">Административные регламенты</h1>
<strong>Административные регламенты ФМС России по предоставлению государственных услуг (исполнению функций),&nbsp;</strong><strong>исполняемые УФМС России по Ярославской области</strong><br>
<p align="justify">
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/320.doc" style="color: #00749e;">1. Приказ Федеральной миграционной службы от 15 октября 2012 г. N 320 "Об утверждении Административного регламента Федеральной миграционной службы по предоставлению государственной услуги по оформлению и выдаче паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, и по исполнению государственной функции по их учету"</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/391.doc" style="color: #00749e;">2. Приказ Федеральной миграционной службы от 30 ноября 2012 г. N 391 "Об утверждении Административного регламента Федеральной миграционной службы по предоставлению государственной услуги по выдаче, замене и по исполнению государственной функции по учету паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации"</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/364.doc" style="color: #00749e;">3. Приказ Федеральной миграционной службы от 29 августа 2013 г. N 364 "Об утверждении Административного регламента по предоставлению Федеральной миграционной службой государственной услуги по осуществлению миграционного учета в Российской Федерации"</a>
</p>
<p align="justify">
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/338.doc" style="color: #00749e;">4.&nbsp; Приказ&nbsp;Федеральной миграционной службы&nbsp;и&nbsp;МВД РФ и &nbsp;от 1 августа 2013 г. N 338/587 "Об утверждении Административного регламента исполнения Федеральной миграционной службой, ее территориальными органами и органами внутренних дел Российской Федерации государственной функции по контролю и надзору за соблюдением гражданами Российской Федерации и должностными лицами правил регистрации и снятия граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства в пределах Российской Федерации"</a>
</p>
<p align="justify">
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/33897.doc" target="_blank" style="color: #00749e;">5.&nbsp;&nbsp; Приказ МВД РФ и Федеральной миграционной службы от 30 апреля 2009 г. N 338/97 "Об утверждении Административного регламента по исполнению государственной функции контроля и надзора за соблюдением положений миграционного законодательства Российской Федерации иностранными гражданами и лицами без гражданства и за соблюдением правил привлечения работодателями, заказчиками работ (услуг) иностранных работников в Российскую Федерацию и использования их труда".</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/390.rtf" style="color: #00749e;">6. Приказ Федеральной миграционной службы от 30 ноября 2011 г. N 390 "Об утверждении Административного регламента Федеральной миграционной службы по предоставлению государственной услуги по оформлению и выдаче приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства" (с изменениями и дополнениями)</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/64.doc" target="_blank" style="color: #00749e;">7. Приказ Федеральной миграционной службы от 19 марта 2008 г. N 64 "Об утверждении Административного регламента исполнения Федеральной миграционной службой государственной функции по осуществлению полномочий в сфере реализации законодательства о гражданстве Российской Федерации"</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/rvp.doc" style="color: #00749e;">8. Приказ Федеральной миграционной службы от 22 апреля 2013 г. N 214" Об утверждении Административного регламента по предоставлению Федеральной миграционной службой государственной услуги по выдаче иностранным гражданам и лицам без гражданства разрешения на временное проживание в Российской Федерации"&nbsp;</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/vng(1).doc" style="color: #00749e;">9.&nbsp; Приказ Федеральной миграционной службы от 22 fghtkz 2013 г. N 215 "Об утверждении Административного регламента по предоставлению Федеральной миграционной службой государственной услуги по выдаче иностранным гражданам и лицам без гражданства вида на жительство в Российской Федерации"</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/1412.doc" style="color: #00749e;">10.&nbsp; Приказ Федеральной миграционной службы, Министерства здравоохранения и социального развития РФ, Минтранса РФ, Госкомрыболовства РФ от 11 января 2008 г. N 1/4/1/2 "Об утверждении Административного регламента предоставления Федеральной миграционной службой, органами исполнительной власти субъектов&nbsp;Российской Федерации.</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/218.doc" style="color: #00749e;">11. Приказ Федеральной миграционной службы от 29 июня 2012 г. N 218 "Об утверждении Административного регламента Федеральной миграционной службы по исполнению государственной функции по предоставлению статуса вынужденного переселенца, продлению срока его действия, утрате и лишению статуса вынужденного переселенца, а также по учету вынужденных переселенцев"</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/430%20.doc" style="color: #00749e;">12. Приказ Федеральной миграционной службы от&nbsp; 30 октября 2013 N 430 "Об утверждении Административного регламента Федеральной миграционной службы по предоставлению государственной услуги по оформлению, выдаче, продлению срока действия, восстановлению и по исполнению государственной функции по аннулированию виз иностранным гражданам и лицам без гражданства"</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/18%20.doc" style="color: #00749e;">13. Приказ ФМС РФ от 20 января 2014 г. N 18 "Об утверждении Административного регламента предоставления Федеральной миграционной службой государственной услуги по предоставлению адресно-справочной информации.</a><br>
	<br>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/pr%20%20155.doc" style="color: #00749e;">14.&nbsp; Приказ Федеральной миграционной службы РФ от 5 апреля 2013 г. N 155 "Об утверждении Административного регламента Федеральной миграционной службы исполнения государственной функции по осуществлению лицензирования деятельности, связанной с оказанием услуг по трудоустройств уграждан Российской Федерации за пределами Российской Федерации"</a>
</p>
 &nbsp;<br>
<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/288.doc" style="color: #00749e;">15.&nbsp; Приказ Федеральной миграционной службы от 11 сентября 2012 г. N 288 "Об утверждении Административного регламента предоставления Федеральной миграционной службой государственной услуги по регистрационному учету граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации" (с изменениями и дополнениями)</a><br>
 &nbsp;<br>
<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/352%20.doc" style="color: #00749e;">16. Приказ Федеральной миграционной службы от 19 августа 2013 г. № 352 "Об утверждении Административного регламента Федеральной миграционной службы по предоставлению государственной услуги по рассмотрению ходатайств о признании беженцем на территории Российской Федерации и заявлений о предоставлении временного убежища на территории Российской Федерации"</a><br>
<p>
	<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/451.doc" target="_blank" style="color: #00749e;">17. Приказ Федеральной миграционной службы от 5 декабря 2007 г. № 451 "Об утверждении Административного регламента ФМС по исполнению государственной функции по исполнению законодательства Российской Федерации по предоставлению политического убежища иностранным гражданам и лицам без гражданства" (с изменениями от 22 января 2010 г.)&nbsp;</a>
</p>
<a href="/content_files/zakonodatelstvo/administrativnye-reglamenty/81.doc" style="color: #00749e;">18. Приказ Федеральной миграционной службы от 22 марта 2013 г. № 81 "Об утверждении Административного регламента по предоставлению Федеральной миграционной службой государственной услуги по проведению добровольной государственной дактилоскопической регистрации граждан Российской Федерации.</a><br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>