<?
$sSectionName = "Продление учебной визы";
$arDirProperties = Array(
   "description" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление учебной визы",
   "keywords" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление учебной визы",
   "title" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление учебной визы",
   "keywords_inner" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление учебной визы"
);
?>