<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Продление учебной визы");
?><h1 style="color: #464646; background-color: #ffffff;">Продление учебной визы</h1>
<p>
	 1. Анкета установленного образца;
</p>
<p>
	 2. Действительный заграничный паспорт либо иной документ, удостоверяющий личность иностранного гражданина и признаваемый в этом качестве Российской Федерацией, и копии страниц, паспорта, которые содержат сведения об иностранном гражданине и сроке действия паспорта, а также копию визы;
</p>
<p>
	 3. Отрывная часть уведомления о прибытии иностранного гражданина в место пребывания и её копия;
</p>
<p>
	 4. Квитанция об оплате государственной пошлины в размере 1000 рублей;
</p>
<p>
	 5. Фотография (3 шт) 3x4 см (черно-белые либо цветные на матовой бумаге);
</p>
<p>
	 6. Ходатайство учебного заведения по приглашению которого иностранный гражданин пребывает на территории Российской Федерации (образец);
</p>
<p>
	 7. Копия договора на обучения;
</p>
<p>
	 8. Миграционная карта и её копия.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>