<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы реабилитации");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">ЛЕЧЕБНО-РЕАБИЛИТАЦИОННАЯ ДЕЯТЕЛЬНОСТЬ</font></h1>
 
<p> </p>
 
<div style="text-align: center;">&quot;Лечение алкоголизма  </div>
 
<div style="text-align: center;">- это дорога длинною в жизнь&quot;  </div>
 
<div style="text-align: center;">Е.М.Крупицкий</div>
 
<p></p>
 <center><img src="/content/clinika/narkologiya/programmy-reabilitacii/10.jpg" style="border-color: rgb(0, 0, 0);" width="550" height="277"  /></center> 
<p style="text-align: justify;">В нашем отделении оказывается помощь лицам страдающим:</p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li style="text-align: justify;">Алкогольной зависимостью</li>
 
  <li style="text-align: justify;">Любой формой наркомании или токсикомании (например, злоупотребляющим лекарственными препаратами)</li>
 
  <li style="text-align: justify;">Табачной зависимостью</li>
 
  <li style="text-align: justify;">Лицам у которых сочетается любой вид зависимости с другим психическим заболеванием - эмоциональными или поведенческими расстройствами, депрессией, органическим поражением головного мозга (например после ЧМТ или перенесённых нейроинфекций,), шизофренией.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">Лечебно-реабилитационные мероприятия проводятся в несколько этапов:</p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li>На первом этапе пациенту, находящемуся в состоянии &quot;запоя&quot; или длительного употребления алкоголя необходима полная очистка организма от продуктов распада алкоголя и тканей, повреждённых токсическим действием алкоголя, для этого используется дезинтоксикация, что, &quot;в народе&quot;, называют &quot;выведением из запоя&quot;. Данный этап может длиться 5-7-10 дней, это зависит от общего состояния организма, длительности алкоголизации, показателей функции печени, объективного состояния больного. Для больных, страдающих наркоманической зависимостью своеобразным аналогом выведения из запоя является &quot;снятие ломок&quot;. Для этого используются современные методы психофармакотерапии с целью скорейшего выведения пациента из данного состояния с минимальным риском для его здоровья. Используются самые современные и только запатентованные препараты и методики.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 <center><img src="http://bekhterev.ru/content/11/images/11.jpg" style="border-color: rgb(0, 0, 0);" width="550" height="366"  /></center> 
<p style="text-align: justify;"></p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li>На втором этапе лечения - этапе становления ремиссии - основное внимание уделяется психотерапии и поддерживающей фармакотерапии. Психотерапия может быть как индивидуальная (ежедневная беседа пациента с врачом с целью решения и глубинных психологических проблем, и насущных жизненных задач), так и групповая, когда больные, объединённые общей проблемой пытаются справиться со своей зависимостью сообща под руководством ведущего группы - психолога, психотерапевта. Психотерапия помогает сформировать критику к заболеванию, преодолеть так называемую анозогнозию (то есть недоосмысление пациентами признаков и причин заболевания) и создать твёрдую и эффективную установку на трезвый образ жизни. Кроме психотерапии на этом этапе пациент получает общеукрепляющую терапию: поливитамины, гепатопротекторы (препараты восстанавливающие повреждённую алкоголем печень), сосудистые и ноотропные средства с целью улучшения памяти, концентрации внимания. В дополнение к психотерапии и фармакотерапии при необходимости используются физиотерапевтические процедуры. Все перечисленные препараты направлены на то, чтобы достигнутое нашими пациентами состояние трезвости было максимально комфортным и продуктивным.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 <center><img src="/content/clinika/narkologiya/programmy-reabilitacii/12.jpg" style="border-color: rgb(0, 0, 0);" width="550" height="367"  /></center> 
<p style="text-align: justify;"></p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li>Третий этап обычно представлен противорецидивным лечением, то есть &quot;запретительными&quot; методиками. В нашем институте используются только классические, проверенные временем и опытом многих поколений наркологов методики. Все методики можно разделить на аверсивные и суггестивные. Аверсивные методики направлены на сенсибилизацию организма к алкоголю - это различные формы препарата &quot;Тетурам&quot;, больше известного как &quot;Эспераль&quot;. Существует несколько путей введения препарата &quot;Эспераль&quot;. Самый простой путь - это проглатывание капсулы, содержащей препарат тетурама. Чаще используют внутривенный путь введения тетурама, в народе известный как &quot;химзащита&quot;, &quot;горячий укол&quot;. Также имеется возможность имплантации препарата &quot;Эспераль&quot;, данная операция проводится нейрохирургом института и представляет собой микрооперацию с внутритканным введением стерильного препарата тетурама и наложением швов. Если пациент не хочет проводить ни одну из вышеописанных методик, то у него есть возможность самостоятельно ежедневно принимать противоалкогольные препараты, существующие в таблетированных формах и каплях (тетурам, эспераль, колме, лидевин). Суггестивная методика представляет воздействие на психику словом, задачей методики является формирование уверенной установки на трезвость.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">Все методики имеют противопоказания, поэтому решить вопрос о подходящей конкретно для Вас методике может только врач после тщательно собранного анамнеза, проведённых необходимых лабораторных и инструментальных исследований.</p>
 
<p style="text-align: justify;">В случае наркомании единственным признанным эффективным методом в стране является имплантация блокатора опиатных рецепторов &quot;Продетоксона&quot; сроком на 3 месяца. Институт Бехтерева - единственное медицинское учреждение в Санкт-Петербурге, имеющее право на имплантацию данного препарата (http://www.prodetoxon.ru).</p>
 <center><img src="/content/clinika/narkologiya/programmy-reabilitacii/13.jpg" style="border-color: rgb(0, 0, 0);" width="550" height="366"  /></center> 
<p style="text-align: justify;"></p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li>Четвертый этап - реабилитационный. Обычно он проводится амбулаторно, т.е. пациенты посещают лечащего врача раз в одну или две недели. Задачи этого этапа - сделать трезвую жизнь комфортной и полноценной. Пациенты вместе с лечащим врачом следят за тем, чтобы проблемы и стрессы повседневной жизни после выписки из стационара не смогли нарушить эмоционального равновесия, высокой работоспособности и уверенной установки на трезвость. Много внимания уделяется оценке проявлений патологического влечения алкоголя, поиску способов их преодоления и профилактике срывов. Другая часть усилий направлена на восстановление полноценного социального функционирования, трудовую и семейную адаптацию и повышение качества жизни в целом.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">Отдельно стоит отметить и то, что на отделении существует методика направленная на лечение табачной зависимости - иглорефлексотерапия. Высококлассный специалист в случае наличия у Вас проблем, связанных с употреблением табака проведёт для вас курс иглорефлексотерапии, назначит поддерживающую и заместительную терапию, что поможет Вам избавиться от вредной привычки.</p>
 
<p style="text-align: justify;">Помимо помощи самим пациентам с зависимостью на нашем отделении проводится оказание помощи созависимым - то есть лицам, проживающим в семье с лицами, страдающими алкогольной или наркоманической зависимостью. Эта помощь реализуется в форме семейной психотерапии или психотерапия специально для созависимых, а так же медикаментозной коррекции нарушений эмоционального состояния.</p>
 
<p style="text-align: justify;">Параллельно с лечебными мероприятиями для достижения оптимальных результатов наши пациенты проходят комплексное обследование всего организма с целью постановки наиболее точного диагноза и подбора наиболее рациональной, индивидуально-ориентированной терапии.</p>
 
<p style="text-align: justify;">Институт им В.М. Бехтерева - единственное учреждение в Санкт-Петербурге, осуществляющее комплексный подход к лечению больных, используя только запатентованные и разрешённые Минздравом методы. Важно знать, что лишь государственные учреждения (а не частные клиники) по закону имеют право проводить дезинтоксикацию для лиц, страдающих наркоманией, то есть снятие ломок (Федеральный закон о наркотических средствах и психотропных веществах, глава VII).</p>
 
<p style="text-align: justify;">При необходимости возможны абсолютно бесплатные госпитализации больных, страдающих алкогольной зависимостью, при согласии на участие в некоммерческих клинических исследованиях (дополнительная информация - 4127271, Владимир Александрович).</p>
 
<div style="text-align: justify;"><hr style="border-top-width: 0px; border-right-width: 0px; border-left-width: 0px; border-bottom-style: solid; border-bottom-color: rgb(170, 170, 170);" /></div>

<p style="text-align: justify;">Обращаем Ваше внимание:</p>
 
<p style="text-align: justify;">Отделение лечения больных алкоголизмом ФГБУ НИПНИ им. В.М. Бехтерева проводит бесплатное лечение лиц, страдающих алкогольной зависимостью, в рамках клинических исследований по изучению эффективности лекарственной терапии.</p>
 
<p style="text-align: justify;">Для участия в исследовании приглашаются женщины и мужчины в возрасте от 18 до 60 лет, имеющие проблемы с употреблением алкоголя и желающие пройти лечение. Обязательным является проживание в Санкт-Петербурге или Ленинградской области.</p>
 
<p style="text-align: justify;">При участии в клинических исследованиях больные бесплатно госпитализируются в 5-ое отделение НИПНИ им. В.М. Бехтерева, где получают полноценный курс терапии, включающий в себя дезинтоксикацию и нормализацию психического и соматического состояния, а после выписки из стационара принимают поддерживающие лекарственные препараты под еженедельным контролем врача.</p>
 
<p style="text-align: justify;">Для того, чтобы получить бесплатно полноценное лечение без постановки на наркологический учет в ведущем медицинском научно-исследовательском учреждении России, обращаться по будним дням с 10-00 до 14-00 по телефону 412&ndash;72–71 – заведующий отделением Ерошин Сергей Петрович; ст. научный сотрудник Рыбакова Ксения Валерьевна.</p>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>