<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Эхокардиография");
?> 
<h1>Эхокардиография</h1>
 
<p class="NEW" style="text-align: justify;">Эхокардиография является ультразвуковым исследованием сердца и его сосудов с определением внутреннего кровотока.</p>
 
<p class="NEW" style="text-align: justify;">В настоящее время разрешающая способность ультразвуковых приборов позволяет не только видеть работу сердца и его структур в реальном масштабе времени, но и рассчитать размеры сердца, скорости кровотока по магистральным сосудам и определить давление в полостях сердца с компьютерной обработкой данных.</p>
 
<p class="NEW" style="text-align: justify;">Цветное допплеровское картирование позволяет быстро определить пространственную ориентацию потоков.</p>
 
<p style="text-align: justify;">Показания к исследованию:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>ишемическая болезнь сердца;</li>
 
  <li>боли в области сердца различной этиологии;</li>
 
  <li>у больных с поражениями сосудов головного мозга для уточнения наличия сочетанного поражения сосудов сердца и головного мозга</li>
 
  <li>врожденные и приобретенные пороки сердца.</li>
 
  <li>в дифференциальной диагностике приступов и обмороков различной этиологии</li>
 
  <li>немотивированная слабость при физической нагрузке</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p class="NEW" style="text-align: justify;">Особенно важно с диагностической точки зрения проводить эхокардиографию детям и подросткам, т.к. интенсивное развитие ребенка может привести к различным жалобам при занятиях спортом.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>