#x#a:2:{s:6:"output";a:2:{s:4:"body";s:0:"";s:4:"head";a:0:{}}s:6:"result";s:704:"		<div class="moduletable">
					

<div class="custom"  >
	<h1>Оптовым клиентам</h1>
<div class="line">&nbsp;</div>
<p><span class="text1">Для оптовых клиентов существует гибкая система скидок, в зависимости от объема закупок.</span>&nbsp;<span class="text2">Отправьте свои контактные данные на info@grizz.ru с пометкой "опт" и мы свяжемся с Вами в ближайшее время. Или позвоните нам по телефону и наш менеджер ответит на все Ваши вопросы.<br /><br /></span></p></div>
		</div>
	";}