#x#a:2:{s:6:"output";a:2:{s:4:"body";s:0:"";s:4:"head";a:0:{}}s:6:"result";s:3536:"		<div class="moduletable">
					

<div class="custom"  >
	<h1>О компании</h1>
<div class="line"></div>
<span>
<p>Гризз.ру уже не первый год помогает приобрести необходимые запасные части, комплектующие и расходные материалы на любую технику китайского производства: спецтехника, автобусы, самосвалы. Специалисты компании готовы в кратчайшие сроки найти и доставить в любую точку России нужные детали.</p>
<p><span><span>&nbsp;</span></span></p>
<br />
<p>Уже несколько лет специалисты нашей компании оказывают помощь в поисках нужных запасных частей всем владельцам китайской техники. Все, что нужно от клиентов - это заполнить форму заказа. В самое ближайшее время после получения, заявка обрабатывается и после подтверждения клиента и оплаты, деталь доставляется заказчику.</p>
<br />
<p>Качество обслуживания постоянно растет, каталог предлагаемой продукции регулярно пополняется новыми запасными частями, расходными и комплектующими материалами. Наши поставщики - это надежные, проверенные годами, партнеры.</p>
<p><span><span>&nbsp;</span></span></p>
<br />
<p>Основная задача компании - предложить нашим клиентам самый широкий спектр запасных частей, комплектующих и расходных материалов на всю технику китайского производства, максимально упростить поиск и ускорить процесс покупки и доставки.</p>
<p><span><span>&nbsp;</span></span></p>
<br />
<p>Почему именно мы?</p>
<br />
<ul>
<li>Накопленный опыт позволяет предложить оптимальное соотношение цена/качество на поставляемы детали;</li>
<li>Любая интересующая техническая информация будет предоставлена по Вашему запросу;</li>
<li>Оказываем консультации по подбору нужных запчастей для вышедших из строя узлов и агрегатов;</li>
<li>Профессиональный подход наших специалистов решает в минимальные сроки все вопросы с заказом запчастей и их доставкой;</li>
<li>Заказывая у нас запчасти, Вы всегда будете уверены в работоспособности Вашей техники;</li>
<li>Гарантируем качестве поставляемых запчастей.</li>
<br />
<p>Мы будем рады видеть Вас среди наших клиентов</p>
<p>C уважением, Гризз.ру</p>
</span></div>
		</div>
	";}