<?
$sSectionName = "Сведения (документы), которые может не предоставлять заявитель";
$arDirProperties = Array(
   "description" => "УФМС -  Информация для заявителя - Сведения (документы), которые может не предоставлять заявитель",
   "keywords" => "УФМС -  Информация для заявителя - Сведения (документы), которые может не предоставлять заявитель",
   "title" => "УФМС -  Информация для заявителя - Сведения (документы), которые может не предоставлять заявитель",
   "keywords_inner" => "УФМС -  Информация для заявителя - Сведения (документы), которые может не предоставлять заявитель"
);
?>