<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сведения (документы), которые может не предоставлять заявитель");
?><h1 style="color: #464646; background-color: #ffffff;">Cведения (документы), которые может не предоставлять заявитель</h1>
<p align="center">
	<strong>Перечень сведений (документов),находящихся в распоряжении</strong>
</p>
<p align="center">
	<strong>иных государственных органов, необходимых ФМС России</strong>
</p>
<p align="center">
	<strong>для оказания государственных услуг, и которые может не предоставлять заявитель</strong>
</p>
<p>
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td width="208">
		<p>
			<strong>Наименование услуги</strong>
		</p>
	</td>
	<td width="300">
		<p>
			<strong>Наименование сведений (документов)</strong>
		</p>
	</td>
	<td width="131">
		<p>
			<strong>Ведомство-Поставщик</strong>
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2" width="208">
		<p>
			 Выдача иностранным гражданам и лицам без гражданства вида на жительство в
		</p>
		<p>
			 &nbsp;Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним (ЕГРП)
		</p>
	</td>
	<td width="131">
		<p>
			 Росреестр
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия декларации по налогам на доходы физических лиц
		</p>
	</td>
	<td width="131">
		<p>
			 ФНС России
		</p>
	</td>
</tr>
<tr>
	<td width="208">
		<p>
			 Прием в гражданство Российской Федерации и восстановление в гражданстве Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Копия декларации по налогам на доходы физических лиц
		</p>
	</td>
	<td rowspan="2" width="131">
		<p>
			 ФНС России
		</p>
	</td>
</tr>
<tr>
	<td width="208">
		<p>
			 Выход из гражданства Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Сведения о наличии (отсутствии) задолженности по уплате налогов
		</p>
	</td>
</tr>
<tr>
	<td rowspan="4" width="208">
		<p>
			 Лицензирование деятельности, связанной с трудоустройством граждан Российской Федерации за пределами Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Копия документа, подтверждающего государственную регистрацию юридического лица
		</p>
	</td>
	<td rowspan="3" width="131">
		<p>
			 ФНС России
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о внесении записи о юридическом лице в Единый государственный реестр юридических лиц
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о постановке юридического лица на учет в налоговом органе
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копии документов, подтверждающих наличие у заявителя, принадлежащих ему на праве собственности или на ином законном основании, помещений для осуществления деятельности, зарегистрированных в Едином государственном реестре прав на недвижимое имущество и сделок с ним (ЕГРП)
		</p>
	</td>
	<td width="131">
		<p>
			 Росреестр
		</p>
	</td>
</tr>
<tr>
	<td width="208">
		<p>
			 Осуществление миграционного учета в Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним (ЕГРП)
		</p>
	</td>
	<td width="131">
		<p>
			 Росреестр
		</p>
	</td>
</tr>
<tr>
	<td width="208">
		<p>
			 Предоставление статуса вынужденного переселенца, продление срока его действия, утрата и лишение статуса вынужденного переселенца
		</p>
	</td>
	<td width="300">
		<p>
			 Выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним (ЕГРП)
		</p>
	</td>
	<td width="131">
		<p>
			 Росреестр
		</p>
	</td>
</tr>
<tr>
	<td rowspan="12" width="208">
		<p>
			 Выдача разрешений на привлечение и использование иностранных работников, а также разрешений на работу иностранным гражданам и лицам без гражданства
		</p>
	</td>
	<td width="300">
		<p>
			 Копия свидетельства о внесении записи в Единый государственный реестр юридических лиц
		</p>
	</td>
	<td rowspan="4" width="131">
		<p>
			 ФНС России
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о постановке на учет в налоговом органе по месту регистрации
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о регистрации юридического лица
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о постановке на учет в налоговом органе иностранной организации по месту нахождения обособленного подразделения в Российской Федерации
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства об открытии филиала и свидетельство о его аккредитации
		</p>
	</td>
	<td rowspan="2" width="131">
		<p>
			 ФБУ Государственная регистрационная палата при Минюсте России
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия разрешения на открытие представительства и свидетельство о его аккредитации
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о внесении записи в Единый государственный реестр индивидуальных предпринимателей
		</p>
	</td>
	<td rowspan="3" width="131">
		<p>
			 ФНС России
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о постановке на учет в налоговом органе индивидуального предпринимателя по месту регистрации
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о постановке судовладельца на учет в налоговом органе
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копии лицензий на перевозки морским транспортом грузов, на перевозки морским транспортом пассажиров, на деятельность по осуществлению буксировок морским транспортом
		</p>
	</td>
	<td width="131">
		<p>
			 Ространснадзор
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Сведения о наличии документа, подтверждающего обращение работодателя (иностранного гражданина) с заявлением об утрате или хищении разрешения на работу либо разрешения на привлечение и использование иностранных работников
		</p>
	</td>
	<td width="131">
		<p>
			 МВД России
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Сведения о наличии специального разрешения на посещение территории, организации, объекта
		</p>
	</td>
	<td width="131">
		<p>
			 ФСБ России
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2" width="208">
		<p>
			 Выдача иностранным гражданам и лицам без гражданства разрешения на временное проживание в Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Сведения о постановке на учет в налоговом органе (ЕГРН)
		</p>
	</td>
	<td rowspan="2" width="131">
		<p>
			 ФНС России
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия декларации по налогам на доходы физических лиц
		</p>
	</td>
</tr>
<tr>
	<td width="208">
		<p>
			 Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним (ЕГРП) (Свидетельство о государственной регистрации права собственности на жилое помещение).*
		</p>
	</td>
	<td width="131">
		<p>
			 Росреестр
		</p>
	</td>
</tr>
<tr>
	<td width="208">
		<p>
			 Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации
		</p>
	</td>
	<td width="300">
		<p>
			 Справка военного комиссариата о временном ограничении права заявителя на выезд из Российской Федерации либо об отсутствии такого ограничения
		</p>
	</td>
	<td width="131">
		<p>
			 Минобороны России
		</p>
	</td>
</tr>
<tr>
	<td width="208">
		<p>
			 Оформление и выдача паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами территории Российской Федерации, содержащих электронные носители информации
		</p>
	</td>
	<td width="300">
		<p>
			 Справка военного комиссариата о временном ограничении права заявителя на выезд из Российской Федерации либо об отсутствии такого ограничения
		</p>
	</td>
	<td width="131">
		<p>
			 Минобороны России
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2" width="208">
		<p>
			 Оформление и выдача приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства
		</p>
	</td>
	<td width="300">
		<p>
			 Копия документа, подтверждающего государственную регистрацию юридического лица
		</p>
	</td>
	<td rowspan="2" width="131">
		<p>
			 ФНС России
		</p>
	</td>
</tr>
<tr>
	<td width="300">
		<p>
			 Копия свидетельства о постановке на учет в налоговом органе по месту регистрации
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	<strong>*При не предоставлении заявителем документа, являющегося основанием для вселения (свидетельство о государственной регистрации права), решение о регистрации гражданина по месту жительства принимается не позднее восьми рабочих дней со дня подачи им заявления о регистрации по месту жительства и документа, удостоверяющего личность в соответствии с законодательством Российской Федерации.</strong>
</p>
<p>
	<strong>ДОКУМЕНТЫ ДЛЯ СКАЧИВАНИЯ<br>
	</strong>
</p>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/Informaciya%20dlya%20zayavitelya/perechen_doc_22_03.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Перечень сведений (документов), находящихся в распоряжении иных государственных органов необходимых ФМС России для оказания государственных услуг и которые может не предоставлять заявитель
	</td>
</tr>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/Informaciya%20dlya%20zayavitelya/inform_zayav_22_03.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 Информация для заявителя
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>