<?
$sSectionName = "Оформление заграничного паспорта через Интернет";
$arDirProperties = Array(
   "description" => "Государственные услуги - Заграничный паспорт - Оформление заграничного паспорта через Интернет",
   "keywords" => "Государственные услуги - Заграничный паспорт - Оформление заграничного паспорта через Интернет",
   "title" => "Государственные услуги - Заграничный паспорт - Оформление заграничного паспорта через Интернет",
   "keywords_inner" => "Государственные услуги - Заграничный паспорт - Оформление заграничного паспорта через Интернет"
);
?>