<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление заграничного паспорта через Интернет");
?><h1 style="color: #464646; background-color: #ffffff;">Оформление заграничного паспорта через Интернет</h1>
<p align="justify">
	 &nbsp;
</p>
<p align="justify">
	 С 1 апреля 2010 года на едином портале государственных услуг (<a href="http://www.gosuslugi.ru/" style="color: #00749e;">www.gosuslugi.ru</a>) граждане имеют возможность подать заявки на различные государственные услуги в электронном виде.&nbsp; Этот портал единый для многих госструктур, предоставляющих услуги населению. ФМС России предоставляет на портале для граждан несколько государственных услуг, в том числе возможность оформления заграничного паспорта. Чтобы подать заявку на оформление заграничного паспорта, необходимо зарегистрироваться на портале и&nbsp; следовать инструкциям. Для открытия личного кабинета нужно знать свой ИНН (индивидуальный номер налогоплательщика), СНИЛС (номер страхового пенсионного свидетельства) и заполнить анкету. После того, как все необходимые шаги по регистрации будут выполнены, пользователю по почте заказным письмом будет выслан код активации личного кабинета. На портале гражданин может отслеживать степень готовности своих документов.
</p>
<p align="justify">
	<strong>Для правильного заполнения заявления о выдаче заграничного паспорта необходимо обратить внимание на следующее:</strong>
</p>
<p align="justify">
	 &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. В заявлении необходимо заполнить все пункты и ответить на все вопросы в соответствии с представленным образцом анкеты, без ошибок, а именно:
</p>
<p align="justify">
	 - п. 1. В обязательном порядке указываются все фамилии, в т.ч. и ранее имевшиеся;
</p>
<p align="justify">
	 - п. 9, 15. Если паспорт выдается взамен использованного, сведения о ранее выданном паспорте указывать обязательно;
</p>
<p align="justify">
	 - п. 14. Сведения о трудовой деятельности, указанные в&nbsp;заявлении, заполняются в хронологическом порядке по возрастанию. В разделе «Адрес организации» обязательно указывать полный юридический адрес (город, улица, дом); перерывы в трудовой деятельности свыше трех месяцев указываются.
</p>
<p align="justify">
	 2. Фотография на заявлении должна соответствовать&nbsp;<a href="/content_docs_press-tsentr/Word_document/ZagrPasp/TrebovanijKfoto.doc" target="_blank" style="color: #00749e;">требованиям к загружаемым фотографиям</a>
</p>
<p align="justify">
	 &nbsp;
</p>
<table align="justify">
<tbody>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/ZagrPasp/TrebovanijKfoto.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;<a href="/content_docs_press-tsentr/Word_document/ZagrPasp/TrebovanijKfoto.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Требования к загружаемым фотографиям
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>