<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научная работа");
?>
<h1>Научная работа</h1>

<div>
  <ul style="list-style: url(/images/box.png); text-align: justify;">
    <li><a href="http://z203712.infobox.ru/content/42/2007_04.pdf" title="Открыть/Загрузить">Метод оценки субъективной удовлетворенности психически больных лечением в психиатрическом стационаре: методические рекомендации </a>
      <br />
    Санкт-Петербургский науч.- иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: к.м.н. Н.Б.Лутова, к.м.н. А.В.Борцов, проф., д.м.н. В.Д.Вид.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_05.pdf" title="Открыть/Загрузить">Метод прогнозирования медикаментозного комплайенса в психиатрии. Методические рекомендации </a>
      <br />
    Санкт-Петербургский науч.- иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: к.м.н. Н.Б.Лутова, к.м.н. А.В.Борцов, А.Я.Вукс, проф., д.м.н. В.Д.Вид</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_13.pdf" title="Открыть/Загрузить">Системный индекс синдрома перегорания (на основе теста mbi) </a>
      <br />
    Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: к.м.н. Е.И. Лозинская., к.м.н. Н.Б. Лутова, д.м.н., проф. В.Д. Вид. - СПб., 2007.- 19 с</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2006_mfwpmsb.pdf" title="Открыть/Загрузить">Механизмы формирования и способы профилактики &quot;синдрома перегорания&quot; у врачей-психиатров </a>
      <br />
    Составители: руководитель отделения восстановительной терапии психически больных Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М.Бехтерева доктор медицинских наук, профессор Вид В.Д., младший научный сотрудник отделения восстановительной терапии психически больных Санкт-Петербургского научно-исследовательского психоневрологического института им.В.М.Бехтерева Лозинская Е.И.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2004_05.pdf" title="Открыть/Загрузить">Модель терапии и психологической диагностики в клинике динамиче-ской психиатрии </a>
      <br />
    Авторы: М.Аммон, И.Бурбиль, В.Д.Вид, О.В.Гусева, Н.М.Залуцкая, Н.Б.Лутова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_08.pdf" title="Открыть/Загрузить">Оценка факторов комплаентности психически больных и влияние на них коморбидных расстройств </a>
      <br />
    Автор: кандидат медицинских наук Н.Б. Лутова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_21.pdf" title="Открыть/Загрузить">Типология отношения семьи к терапии психотропными препаратами </a>
      <br />
    Авторы: к.м.н. Н.Б. Лутова, м.н.с. О.В. Макаревич,</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_02.pdf" title="Открыть/Загрузить">Дифференцированная фармакотерапия коморбидных тревожных и депрессивных состояний </a>
      <br />
    Автор: руководитель отделения клинико-экспериментальных исследований новых психотропных средств, доктор медицинских наук Козловский В.Л.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_14.pdf" title="Открыть/Загрузить">Особенности проведения базовой и адьювантной терапии антидепрессантами в лечении депрессивного и тревожного аффекта </a>
      <br />
    Авторы: главный научный сотрудник доктор медицинских наук Козловский В.Л., ведущий научный сотрудник кандидат медицинских наук Попов М.Ю.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_08.pdf" title="Открыть/Загрузить">Оценка качества жизни больных шизофренией при проведении поддерживающей терапии </a>
      <br />
    Авторы составители: научный руководитель отделения клинико-экспериментальных исследований новых психотропных средств, д.м.н. В.Л. Козловский; научный сотрудник отделения клинико-экспериментальных исследований новых психотропных средств, к.м.н. С.Ю. Масловский.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_07.pdf" title="Открыть/Загрузить">Оптимизация подходов к диагностике и терапии депрессии при шизофрении </a>
      <br />
    Авторы: Г.Э. Мазо, доктор медицинских наук, ведущий науч-ный сотрудник Отделения биологической терапии психически больных, К.В. Казанцева, врач-психиатр Отделения биологической терапии психически больных</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_07.pdf" title="Открыть/Загрузить">Полифармакотерапевтический подход к лечению резистентных депрессивных состояний: усовершенствованная медицинская технология </a>
      <br />
    Санкт-Петербургский научно-исследовательский психоневрологический институт им. В.М.Бехтерева; авторы: М.В.Иванов, Г.Э.Мазо. - СПб., 2007.- 28 с.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_01.pdf" title="Открыть/Загрузить">Диагностика и терапия нервной анорексии, коморбидной с другими психическими заболеваниями у девочек-подростков и их социальная адаптация </a>
      <br />
    Авторы: В.В. Дементьев, А.А. Василенко, заслуженный деятель науки РФ, доктор медицинских наук, профессор Ю.В. Попов</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_05.pdf" title="Открыть/Загрузить">Комплексная оценка социальной адаптации детей и подростков больных эпилепсией с психическими расстройствами и их реабилитация </a>
      <br />
    Авторы: руководитель отделения профессор, доктор меди-цинских наук Ю.В. Попов, старший научный сотрудник кандидат медицинских наук Ю.А. Яковлева, старший научный сотрудник кандидат психологических наук С.В. Семенова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_14.pdf" title="Открыть/Загрузить">Особенности проведения базовой и адьювантной терапии антидепрессантами в лечении депрессивного и тревожного аффекта </a>
      <br />
    Авторы: главный научный сотрудник доктор медицинских наук Козловский В.Л., ведущий научный сотрудник кандидат медицинских наук Попов М.Ю.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_17.pdf" title="Открыть/Загрузить">Оказание полипрофессиональной психиатрической помощи подросткам с расстройствами адаптации в общемедицинской практике </a>
      <br />
    Авторы: старший научный сотрудник, кандидат медицинских наук М.В. Писевич, доктор медицинских наук профессор Ю.В. Попов.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_19.pdf" title="Открыть/Загрузить">Применение методов ранней диагностики и профилактики аффективных расстройств у пациентов общесоматической сети, злоупотребляющих алкоголем </a>
      <br />
    Авторы: старший научный сотрудник, к. м. н. Рыбакова К.В., врач высшей категории Попов А.П., д. м. н., профессор Крупицкий Е.М.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_21.pdf" title="Открыть/Загрузить">Ранняя диагностика тревожно-фобических расстройств у подростков в общемедицинской практике </a>
      <br />
    Авторы: доктор медицинских наук профессор Ю.В. Попов, врач-психиатр А.А. Пичиков.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_01.pdf" title="Открыть/Загрузить">Диагностика и терапия нервной анорексии, коморбидной с другими психическими заболеваниями у девочек-подростков и их социальная адаптация </a>
      <br />
    Авторы: В.В. Дементьев, А.А. Василенко, заслуженный деятель науки РФ, доктор медицинских наук, профессор Ю.В. Попов</li>
  
    <li><b>Эпилепсия </b>/ под общ. ред. Н.Г. Незнанова ; Г.Н. Авакян, М.А. Акименко, Н.И. Ананьева, А.Д. Аничков, О.Л. Бадалян, С.Н. Базилевич, Е.Д. Белоусова, В.П. Берснев, С.Г. Бурд, Е.А. Вальдман, Л.И. Вассерман, П.Н. Власов, Т.А. Воронина, К.В. Воронкова, О.Н. Гайкова, А.Б. Гехт, С.А. Громов, В.И. Гузева, Е.И. Гусев, А.Ю. Ермаков, Л.Р. Зенков, Б.А. Казаковцев, В.В. Калинин, В.А. Карлов, М.Я. Киссин, С.В. Котов, А.В. Лебедева, Я.И. Левин, Л.В. Липатова, А.Ю. Макаров, И.В. Макаров, В.А. Михайлов, К.Ю. Мухин, Н.Г. Незнанов, М.М. Одинак, А.С. Петрухин, В.Г. Помников, И.Г. Рудакова, Н.П. Рябуха, А.А. Скоромец, Т.А. Скоромец, Т.С. Степанова, Г.Е. Труфанов, А.И. Федин, Д.А. Харламов, В.А. Шустин. &mdash; СПб. : СПб НИПНИ им. В.М. Бехтерева, 2010. — 960 с. — Библиогр.: с. 44-50, с. 60-63, с. 94-104, с. 122, с. 161-163, с. 180-184, с. 211-214, с. 239-242, с. 261-262, с. 321-322, с. 350-352, с. 360-361, с. 382-387, с. 404-407, с. 446-451, с. 459-462, с. 487-490, с. 504-506, с. 516-520, с. 558-564, с. 606-611, с. 623-624, с. 647-651, с. 696-700, с. 742-749, с. 792-796, с. 836-838, с. 855-856, с. 887-890, с. 931-936, с. 945. — 200 экз. — ISBN 978-5-94651-053-0</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_17.pdf" title="Открыть/Загрузить">Оказание полипрофессиональной психиатрической помощи подросткам с расстройствами адаптации в общемедицинской практике </a>
      <br />
    Авторы: старший научный сотрудник, кандидат медицинских наук М.В. Писевич, доктор медицинских наук профессор Ю.В. Попов.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_21.pdf" title="Открыть/Загрузить">Ранняя диагностика тревожно-фобических расстройств у подростков в общемедицинской практике </a>
      <br />
    Авторы: доктор медицинских наук профессор Ю.В. Попов, врач-психиатр А.А. Пичиков.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_21.pdf" title="Открыть/Загрузить">Ранняя диагностика тревожно-фобических расстройств у подростков в общемедицинской практике </a>
      <br />
    Авторы: доктор медицинских наук профессор Ю.В. Попов, врач-психиатр А.А. Пичиков.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_01.pdf" title="Открыть/Загрузить">Диагностика и терапия нервной анорексии, коморбидной с другими психическими заболеваниями у девочек-подростков и их социальная адаптация </a>
      <br />
    Авторы: В.В. Дементьев, А.А. Василенко, заслуженный деятель науки РФ, доктор медицинских наук, профессор Ю.В. Попов</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_05.pdf" title="Открыть/Загрузить">Комплексная оценка социальной адаптации детей и подростков больных эпилепсией с психическими расстройствами и их реабилитация </a>
      <br />
    Авторы: руководитель отделения профессор, доктор меди-цинских наук Ю.В. Попов, старший научный сотрудник кандидат медицинских наук Ю.А. Яковлева, старший научный сотрудник кандидат психологических наук С.В. Семенова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_14.pdf" title="Открыть/Загрузить">Особенности проведения базовой и адьювантной терапии антидепрессантами в лечении депрессивного и тревожного аффекта </a>
      <br />
    Авторы: главный научный сотрудник доктор медицинских наук Козловский В.Л., ведущий научный сотрудник кандидат медицинских наук Попов М.Ю.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_17.pdf" title="Открыть/Загрузить">Оказание полипрофессиональной психиатрической помощи подросткам с расстройствами адаптации в общемедицинской практике </a>
      <br />
    Авторы: старший научный сотрудник, кандидат медицинских наук М.В. Писевич, доктор медицинских наук профессор Ю.В. Попов.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_19.pdf" title="Открыть/Загрузить">Применение методов ранней диагностики и профилактики аффективных расстройств у пациентов общесоматической сети, злоупотребляющих алкоголем </a>
      <br />
    Авторы: старший научный сотрудник, к. м. н. Рыбакова К.В., врач высшей категории Попов А.П., д. м. н., профессор Крупицкий Е.М.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_21.pdf" title="Открыть/Загрузить">Ранняя диагностика тревожно-фобических расстройств у подростков в общемедицинской практике </a>
      <br />
    Авторы: доктор медицинских наук профессор Ю.В. Попов, врач-психиатр А.А. Пичиков.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2005_pvr.pdf" title="Открыть/Загрузить">Психические и речевые расстройства при эпилепсии у детей </a>
      <br />
    Авторы: рук. отд. д. м. н. Макаров И.В., ст. н. с. к. м. н. Зайцев Д.Е., к. пс. н. Семенова С.В., н. с. Яковлева Ю.А., м. н. с. Гасанов Р.Ф., логопед-дефектолог Плешкова Е.В.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_17.pdf" title="Открыть/Загрузить">Функциональный диагноз при эндогенных психических заболеваниях </a>
      <br />
    Авторы-составители: д. м. н., проф. А.П. Коцюбинский; к. м. н., с. н. с. Н.С. Шейнина; к. м. н., доц. Т.А. Аристова; к. м. н., с. н. с. Г.В. Бурковский; д. м. н., в. н. с. Б.Г. Бутома</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2008_06.pdf" title="Открыть/Загрузить">Применение телесно-ориентированных методов для лечения больных нервно-психическими расстройствами </a>
      <br />
    Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А. Аристова; доктор медицинских наук, старший научный сотрудник М.А. Акименко; кандидат медицинских наук, старший научный сотрудник Б.Г. Бутома; младший научный сотрудник Е.С. Сулакшина. - СПб., 2008.- 58 с</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2004_05.pdf" title="Открыть/Загрузить">Модель терапии и психологической диагностики в клинике динамиче-ской психиатрии </a>
      <br />
    Авторы: М.Аммон, И.Бурбиль, В.Д.Вид, О.В.Гусева, Н.М.Залуцкая, Н.Б.Лутова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_06.pdf" title="Открыть/Загрузить">Мультимодальная программа для больных эндогенными психозами в условиях стационара (с бригадным обслуживанием специалистов) </a>
      <br />
    Автор: старший научный сотрудник, кандидат медицинских наук О.В. Гусева.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_17.pdf" title="Открыть/Загрузить">Функциональный диагноз при эндогенных психических заболеваниях </a>
      <br />
    Авторы-составители: д. м. н., проф. А.П. Коцюбинский; к. м. н., с. н. с. Н.С. Шейнина; к. м. н., доц. Т.А. Аристова; к. м. н., с. н. с. Г.В. Бурковский; д. м. н., в. н. с. Б.Г. Бутома</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_24.pdf" title="Открыть/Загрузить">Психопаталогический диатез (предвестники психических заболеваний) </a>
      <br />
    Авторы-составители: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат медицинских наук, старший научный сотрудник Н.С.Шейнина.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_17.pdf" title="Открыть/Загрузить">Функциональный диагноз при эндогенных психических заболеваниях </a>
      <br />
    Авторы-составители: д. м. н., проф. А.П. Коцюбинский; к. м. н., с. н. с. Н.С. Шейнина; к. м. н., доц. Т.А. Аристова; к. м. н., с. н. с. Г.В. Бурковский; д. м. н., в. н. с. Б.Г. Бутома</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_24.pdf" title="Открыть/Загрузить">Психопаталогический диатез (предвестники психических заболеваний) </a>
      <br />
    Авторы-составители: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат медицинских наук, старший научный сотрудник Н.С.Шейнина.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2008_06.pdf" title="Открыть/Загрузить">Применение телесно-ориентированных методов для лечения больных нервно-психическими расстройствами </a>
      <br />
    Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А. Аристова; доктор медицинских наук, старший научный сотрудник М.А. Акименко; кандидат медицинских наук, старший научный сотрудник Б.Г. Бутома; младший научный сотрудник Е.С. Сулакшина. - СПб., 2008.- 58 с</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_06.pdf" title="Открыть/Загрузить">Методики психологической диагностики больных с эндогенными психическими расстройствами: усовершенствованная медицинская технология </a>
      <br />
    Санкт-Петербургский научно-исследовательский психоневрологический институт им. В.М.Бехтерева; авторы - сост.: А.П.Коцюбинский, Т.А.Аристова, М.А.Дитятковский, С.Л.Горбунова. - СПб., 2007. - 47 с.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_09.pdf" title="Открыть/Загрузить">Арт-анализ — метод психотерапевтической коррекции больных эндогенными психическими расстройствами </a>
      <br />
    Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А.Аристова; кандидат психологических наук В.В. Зайцев, младший научный сотрудник Е.С. Сулакшина, врач А.Ю. Склярова - СПб., 2007.- 27 с</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2004_fampsycter.pdf" title="Открыть/Загрузить">Семейная психотерапия психически больных </a>
      <br />
    Авторы-составители: руководитель отделения внебольничной психиатрии, доктор медицинских наук, профессор А.П.Коцюбинский; старший научный сотрудник отделения внебольничной психиатрии, кандидат медицинских наук В.В.Зайцев</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_06.pdf" title="Открыть/Загрузить">Новые подходы к коррекции и профилактике нейроэндокринных нарушений у психически больных в процессе антипсихотической терапии </a>
      <br />
    Авторы: доктор медицинских наук, профессор М.В. Иванов; научный сотрудник, кандидат медицинских наук А.Н. Чомский.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_11.pdf" title="Открыть/Загрузить">Фармакотерапевтический подход к коррекции когнитивных нарушений при шизофрении </a>
      <br />
    Авторы-составители: д. м. н., профессор М.В. Иванов; к. м. н., н. с. М.Г. Янушко</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_15.pdf" title="Открыть/Загрузить">Применение традиционных и атипичных антипсихотиков при обострении шизофрении (показания и проблемы безопасности) </a>
      <br />
    Авторы: проф., д. м. н. М.В. Иванов, к. м. н. М.Ю. Шипилин</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_07.pdf" title="Открыть/Загрузить">Полифармакотерапевтический подход к лечению резистентных депрессивных состояний: усовершенствованная медицинская технология </a>
      <br />
    Санкт-Петербургский научно-исследовательский психоневрологический институт им. В.М.Бехтерева; авторы: М.В.Иванов, Г.Э.Мазо. - СПб., 2007.- 28 с.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_11.pdf" title="Открыть/Загрузить">Психологическая диагностика нейрокогнитивного дефицита при шизофрении </a>
      <br />
    Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д.м.н., профессор М.В. Иванов, медицинский психолог О.Г. Ильина, младший научный сотрудник М.Г. Янушко. Консультант &ndash; психолог, д.м.н., профессор Л.И. Вассерман. СПб., 2007.- 22 с</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_15.pdf" title="Открыть/Загрузить">Применение традиционных и атипичных антипсихотиков при обострении шизофрении (показания и проблемы безопасности) </a>
      <br />
    Авторы: проф., д. м. н. М.В. Иванов, к. м. н. М.Ю. Шипилин</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_11.pdf" title="Открыть/Загрузить">Фармакотерапевтический подход к коррекции когнитивных нарушений при шизофрении </a>
      <br />
    Авторы-составители: д. м. н., профессор М.В. Иванов; к. м. н., н. с. М.Г. Янушко</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2007_11.pdf" title="Открыть/Загрузить">Психологическая диагностика нейрокогнитивного дефицита при шизофрении </a>
      <br />
    Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д.м.н., профессор М.В. Иванов, медицинский психолог О.Г. Ильина, младший научный сотрудник М.Г. Янушко. Консультант – психолог, д.м.н., профессор Л.И. Вассерман. СПб., 2007.- 22 с</li>
  </ul>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>