<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Направления психотерапии ");
?>
<h1 style="text-align: center;">Направления психотерапии</h1>
 
<div> 
  <h4 style="text-align: center;">КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКАЯ И ЛЕЧЕБНАЯ ДЕЯТЕЛЬНОСТЬ</h4>
 
  <p class="NEW" style="text-align: justify;">В отделении оказывается помощь больным неврозами и другими пограничными состояниями со страхами, тревогой, депрессией, бессонницей, головной болью, личностными, семейными и другими проблемами.</p>
 
  <p class="NEW" style="text-align: justify;">Лечение проводится в форме удобной для пациентов &ndash; амбулаторной, полустационарной или стационарной. Имеются палаты повышенной комфортности. Для обращения Направление лечебного учреждения не обязательно.</p>
 
  <p class="NEW" style="text-align: justify;">При оказании помощи пациентам в качестве основного метода лечения используется современная психотерапия. При необходимости проводится комплексная терапия, включающая психотерапию, а также фармакотерапию, физиотерапию, арт-терапию и другие виды лечения.</p>
 
  <p class="NEW" style="text-align: justify;">При обследовании больных помимо клинического метода используются психодиагностика и современные аппаратурные методы, в том числе магнитно-резонансная томография, транскраниальная допплерография, ультразвуковая диагностика и др.</p>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_16_1" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: center;">ОТДЕЛЕНИЕ ВНЕБОЛЬНИЧНОЙ ПСИХИАТРИИ</h4>
   
    <p class="NEW" style="text-align: justify;">Отделение внебольничной психиатрии (дневной и ночной стационар) организовано профессором В.М. Воловиком в 1969году. Преимуществом отделения внебольничной психиатрии является богатый опыт, накопленный за сорок лет работы стационара, а также - вторичная профилактика психических расстройств с поддержанием стабильности состояния и предупреждением обострений. Следует отметить, что в полустационарных условиях пациенты могут получать больничный объем лечения, включая современную фармакотерапию, не отрываясь при этом от привычных для себя условий жизни, а проводящийся комплекс лечебно-востановительных мероприятий способствует достижению максимального эффекта в лечении и реабилитации больных.</p>
   
    <p class="NEW" style="text-align: justify;">При оказании медицинской помощи пациентам используются фармакотерапия, индивидуальная и групповая психотерапия. В отделении внебольничной психиатрии оказывается помощь лицам со следующими психическими расстройствами:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: left;">Депрессиями</li>
     
      <li style="text-align: left;">Страхами</li>
     
      <li style="text-align: left;">Навязчивостями</li>
     
      <li style="text-align: left;">Невротическими состояниями</li>
     
      <li style="text-align: left;">Трудностями в общении</li>
     
      <li style="text-align: left;">Расстройствами пищевого поведения</li>
     </ul>
   
    <p></p>
   
    <p style="text-align: justify;">Записаться на консультацию и получить более подробную информацию о психотерапевтической помощи можно получить по телефону 412-90-67</p>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_16_2" style="border: 0px solid black; margin: 0px; padding: 0px; text-align: justify;"> 
    <h4 style="text-align: center;">ПСИХОТЕРАПЕВТИЧЕСКИЕ МЕТОДЫ, КОНСУЛЬТИРОВАНИЕ</h4>
   
    <p class="NEW" style="text-align: justify;">В зависимости от психотерапевтических задач с пациентами работают в динамической, когнитивно-поведенческой, арт-терапевтической, телесно-ориентированной группах.</p>
   
    <p class="NEW" style="text-align: justify;">Когнитивно-поведенческая группа проводится в форме тренинга социально-коммуникативных навыков по методике, разработанной в отделении. В процессе групповых занятий решаются конкретные задачи - улучшается качество вербального и невербального компонентов общения, вырабатывается умение выбирать и строить наиболее логически оправданную линию поведения. В результате повышается самооценка человека, развивается способность к более правильному восприятию и анализу ситуации общения, к разрешению трудных для него отношений. Целью данного направления является улучшение коммуникативных способностей у больных, эмоциональная стимуляция, активация общения, налаживание коммуникаций.</p>
   
    <p class="NEW" style="text-align: justify;">Динамическая групповая психотерапия направлена на широкий круг психических изменений человека (в первую очередь - самосознания), способствующих разрешению его внутренних конфликтов и кризисных состояний. Позволяет участникам осознать и принять свои индивидуальные качества, эффективно использовать не только свои достоинства, но и недостатки. Способствует формированию способности к самостоятельному построению продуктивной жизненной линии и повышению социальной компетентности больного (то есть его способности противостоять стрессорным факторам обыденной жизни). В отделении внебольничной психиатрии основными целями динамической групповой психотерапии являются: предотвращение изоляции больных в обществе и аутизации; социальная активация и смягчение реакций больных в ответ на ситуации, связанные с болезнью и лечением; формирование критического отношения к болезни и дезактуализации психотических переживаний; подготовка больных к выписке и профилактика явлений внутрибольничного госпитализма.</p>
   
    <p class="NEW" style="text-align: justify;">Групповая арт-терапия это терапия самовыражением, где под руководством опытных арт-терапевтом можно развить свои творческие способности, совершенствовать навыки включения в совместную деятельность, разобраться в эмоциональной сфере собственной личности, улучшить адаптивные возможности. Целью тренинга в условиях отделения внебольничной психиатрии является развитие межличностной компетентности, повышение степени взаимного доверия, улучшение коммуникативных и совершенствование сенсомоторных навыков, повышение самооценки.</p>
   
    <p class="NEW" style="text-align: justify;">В группе телесно-ориентированной терапии используется непосредственно-чувственный, телесный опыт. Наше тело это не только материализация структуры личности и психологических проблем человека. Тело может выступать, как способ аргументации и канал воздействия на личность. Телесный опыт - это необходимая составляющая человеческого существования, условие его полноты и цельности. Телесный контакт может быть обратной связью в процессах коммуникации. В группах телесно-ориентированной психотерапии психотерапевты работают непосредственно с телом человека с помощью специально подобранных техник, посредством чего пытаются сбалансировать физические и психические процессы, освобождая тело от накопившейся негативной информации, обид, разочарований, образующих в нашем теле микро-зажимы, блоки мешающие свободному прохождению энергии, кровообращению, естественному дыханию.</p>
   
    <p class="NEW" style="text-align: justify;">Накопление &quot;зажимов&quot;, возникновение &quot;эмоциональных блоков&quot; приводит сначала просто к плохому самочувствию, нарушению контактности, трудностям в общении, усталости, нервозности, раздражительности, а затем приводит к возникновению соматических заболеваний и нервно-психических срывов.</p>
   
    <p class="NEW" style="text-align: justify;">Следовательно, процедуры ориентированные на тело, могут использоваться в тренинге по следующим направлениям:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;">Способствовать прохождению фаз группового развития.</li>
     
      <li>Оптимизировать процесс обучения (учитывая принцип целостности опыта; используя телесный опыт как метафору).</li>
     
      <li>Способствовать повышению коммуникативной компетентности участников (принятие своего тела, как ключ к осознанию, изменению и расширению поведенческих реакций).</li>
     
      <li>Посредством обучения технике тотальной релаксации, снимать внутреннее напряжение, стресс, хроническую усталость, тревогу, страхи.</li>
     
      <li>Посредством освоения специальных техник, через снятие эмоциональных блоков и зажимов, снять спазмированность процесса дыхания, присущую почти каждому современному горожанину, нормализовать обменные процессы.</li>
     
      <li>Способствовать личностному росту участников (путем расширения осознания сферы тела; обогащения личного опыта; развития кинестетического канала восприятия; улучшения когнитивных процессов (внимания и памяти); увеличения самооценки.</li>
     
      <li>Восстановить нарушенную гармонию между психическим и телесным, физическим.</li>
     
      <li>Проблемы, связанные с конкретными психосоматическими заболеваниями отдельных участников (язва желудка, астма и т.п.), а также серьезные сексуальные нарушения, требующие незамедлительной медицинской помощи, в ходе прохождения группы решаться не будут, поскольку требуют специально подобранной комплексной терапии. Однако возможно по окончании групповых сеансов некоторое улучшение состояния при вышеперечисленных состояниях.</li>
     </ul>
   
    <div> 
      <h4 style="text-align: center;">КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКАЯ И ЛЕЧЕБНАЯ ДЕЯТЕЛЬНОСТЬ</h4>
     
      <p class="NEW">В отделении оказывается помощь больным неврозами и другими пограничными состояниями со страхами, тревогой, депрессией, бессонницей, головной болью, личностными, семейными и другими проблемами.</p>
     
      <p class="NEW">Лечение проводится в форме удобной для пациентов – амбулаторной, полустационарной или стационарной. Имеются палаты повышенной комфортности. Для обращения Направление лечебного учреждения не обязательно.</p>
     
      <p class="NEW">При оказании помощи пациентам в качестве основного метода лечения используется современная психотерапия. При необходимости проводится комплексная терапия, включающая психотерапию, а также фармакотерапию, физиотерапию, арт-терапию и другие виды лечения.</p>
     
      <p class="NEW">При обследовании больных помимо клинического метода используются психодиагностика и современные аппаратурные методы, в том числе магнитно-резонансная томография, транскраниальная допплерография, ультразвуковая диагностика и др.</p>
     </div>
   
    <div> 
      <br />
     </div>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>