<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Транскраниальная допплерография");
?> 
<div class="DIV_CONTENT_PAGES_MENU" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h1 style="text-align: justify;">Транскраниальная допплерография</h1>
 
  <h4 style="text-align: justify;">СОДЕРЖАНИЕ</h4>
 
  <ul class="UL_CONTENT_PAGES_MENULIST" style="list-style: url(/images/box.png);"> 
    <li style="text-align: justify;"><a href="#PAGE_27_1" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Описание метода</a></li>
   
    <li style="text-align: justify;"><a href="#PAGE_27_2" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Показания к исследованию</a></li>
   </ul>
 
  <div style="text-align: justify;">
    <br />
  </div>
 </div>
 
<div class="DIV_CONTENT_PAGE" id="PAGE_27_1" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h4 style="text-align: justify;">ОПИСАНИЕ МЕТОДА</h4>
 
  <p class="NEW" style="text-align: justify;">Транскраниальная допплерография - это функциональный метод исследования мозгового кровотока, основанный на эффекте Допплера ( изменения частоты ультразвука при отражении от движущихся элементов крови). Обычно транскраниальную допплерографию назначают больным с сосудистыми заболеваниями головного мозга, дистоническими состояниями, обмороками, головокружениями, при нарушениях мозгового кровообращения.</p>
 
  <p class="NEW" style="text-align: justify;">Особой подготовки к исследованию не требуется, кроме исключения сосудистых препаратов непосредственно перед процедурой. Нельзя также курить, употреблять алкоголь.</p>
 
  <p class="NEW" style="text-align: justify;">Во время исследования Вы лежите на спине на специальной кушетке. Врач сидит за Вашей головой и, касаясь определенных точек на шее и голове ультразвуковым датчиком, лоцирует кровоток. Во время обследования Вам необходимо выполнять команды врача - по команде задержать дыхание, часто подышать, повернуть голову (когда необходимо).</p>
 
  <p class="NEW" style="text-align: justify;">Во время процедуры нельзя разговаривать, вертеть головой. Проведение обследования никаких неприятных ощущений не вызывает. Единственное, что может доставить небольшое неудобство - кратковременной нажатие на область шеи (на 3-4 сек.), которое врач должен выполнять несколько раз во время обследования, чтобы оценить проходимость сосудов.</p>
 
  <p class="NEW" style="text-align: justify;">Аппараты для транскраниальной допплерографии представлены рисунках</p>
 
  <p>
    <div style="text-align: justify;"><img class="IMG_CONTENT" src="http://z203712.infobox.ru/content/27/dpl_w.jpg" style="border: 1px solid; margin: 10px;"  /> </div>
  
    <div style="text-align: justify;">ДОППЛЕРОГРАФ &quot;СОНОМЕД 300&quot; фирмы СПЕКТРОМЕД (Москва). Врач Мажарцева Е.В. проводит обучение на рабочем месте.</div>
  </p>
 
  <p>
    <div style="text-align: justify;"><img class="IMG_CONTENT" src="http://z203712.infobox.ru/content/27/dpl_r.jpg" style="border: 1px solid; margin: 10px;"  /> </div>
  
    <div style="text-align: justify;">Проведение транскраниальной допплерографии на аппарате &quot;DIADOP 500&quot; фирмы DIATECNIC (Франция). Врач В.Мандал.</div>
  </p>
 
  <div style="text-align: justify;">
    <br />
  </div>
 </div>
 
<div class="DIV_CONTENT_PAGE" id="PAGE_27_2" style="border: 0px solid black; margin: 0px; padding: 0px; text-align: justify;"> 
  <h4>ПОКАЗАНИЯ К ИССЛЕДОВАНИЮ</h4>
 
  <p class="NEW">Если Вас или вашего ребенка беспокоят головные боли, головокружения, шум в голове или в ушах, если снизилась память, внимание, способность концентрироваться, если по утрам Вы просыпаетесь с &quot;тяжелой&quot; головой, если появились беспричинные состояния беспокойства, тревоги, мы рекомендуем Вам пройти обследование с использованием ультразвуковой методики для оценки кровообращения головного мозга - транскраниальной ультразвуковой допплерографии.</p>
 
  <p class="NEW">Транскраниальная допплерография используется при таких состояниях, как:</p>
 
  <ul style="list-style: url(/images/box.png);"> 
    <li>мигрень</li>
   
    <li>различные виды головных болей</li>
   
    <li>головокружения</li>
   
    <li>при клинических признаках нарушения мозгового кровообращения.</li>
   
    <li>шум в голове или в ушах</li>
   
    <li>последствия черепно-мозговых травм</li>
   
    <li>повышенная зависимость от изменений погоды</li>
   
    <li>при плохой адаптации к внешним нагрузкам (укачивание в транспорте, метеозависимость и т.д.).</li>
   </ul>
 
  <p></p>
 
  <p class="NEW">Если Вы перенесли инсульт, то допплерографию необходимо провести для прогнозирования степени восстановления нарушений, развития осложнений и рецидивов заболевания.</p>
 
  <p class="NEW">У детей показаниями для исследования являются:</p>
 
  <ul style="list-style: url(/images/box.png);"> 
    <li>задержка развития речи,</li>
   
    <li>неусидчивость, расторможенное поведение, утомляемость</li>
   
    <li>у дошкольников - проявления астенических состояний с повышенной утомляемостью, снижением памяти и внимания.</li>
   </ul>
 
  <p></p>
 
  <p class="NEW">В чем же заключается обследование: с помощью ультразвукового датчика измеряется скорость кровотока по всем сосудам головы и шеи, проводятся различные виды нагрузок, при этом сам обследуемый лежит на удобной кушетке, не испытывая никаких неприятных ощущений. Метод абсолютно безболезненный и не имеет противопоказаний, что делает возможным проведение этой процедуры маленьким детям.</p>
 
  <p class="NEW">По результатам обследования можно с уверенностью сказать где, в каком именно участке головы нарушен кровоток, что, в свою очередь, дает возможность предложить наиболее подходящий курс лечения.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>