<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проводимые операции");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">Лечебная деятельность</font></h1>
 
<p style="text-align: justify;">Возможности отделения позволяют проводить хирургическое лечение взрослых пациентов и детей от 5-ти лет при следующих заболеваниях:</p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
  <li style="text-align: justify;">Опухоли центральной и периферической нервной системы</li>
 
  <li style="text-align: justify;">Последствия травмы центральной и периферической нервной системы</li>
 
  <li style="text-align: justify;">Малоинвазивное высокотехнологичное лечение эпилепсии и депресcивных расстройств, &laquo;открытые&raquo; оперативные вмешательства, оперативное лечение медикаментозно-резистентных форм эпилепсии - <a href="/clinika/nejrohirurgiya/provodimye-operacii/stimulyaciya-bluzhdayushchego-nerva/index.php" title="Стимуляция блуждающего нерва" >имплантация генератора «Cyberonics» для проведения постоянной стимуляции блуждающего нерва</a></li>
 
  <li> 
    <div style="text-align: justify;">Шунтирующие операции при гидроцефалии различного генеза  </div>
   
    <div style="text-align: justify;">Проведение вентрикуло-перитонеального и других видов шунтирования при врожденной, посттравматической, постинфекционной гидроцефалии, а так же при синдроме Хакима-Адамса (нормотензивная гидроцефалия).</div>
   </li>
 
  <li style="text-align: justify;"><a href="/clinika/nejrohirurgiya/provodimye-operacii/hirurgicheskoe-lechenie-zabolevanij-i-povrezhdenij-pozvonochnika/index.php" title="Хирургическое лечение заболеваний и повреждений позвоночника" >Хирургическое лечение заболеваний и повреждений позвоночника</a></li>
 
  <li> 
    <div style="text-align: justify;">Хирургическое лечение мышечной спастики</div>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;">Лечение методом транстимпанальной химической вестибулярной дерецепции</li>
     
      <li style="text-align: justify;">Ботулинотерапия</li>
     
      <li style="text-align: justify;">Имплантация <a href="/clinika/nejrohirurgiya/provodimye-operacii/baklofenovaya-pompa/index.php" title="Баклофеновая помпа" >баклофеновой помпы</a> (Medtronic, Jonson&amp;Jonson)</li>
     
      <li style="text-align: justify;">Имплантация <a href="/clinika/nejrohirurgiya/provodimye-operacii/ctimulyaciya-spinnogo-mozga/index.php" title="Cтимуляция спинного мозга" >эпидурального стимулятора</a></li>
     </ul>
   </li>
 
  <li> 
    <div style="text-align: justify;">Лечение мышечной дистонии различного генеза  </div>
   
    <div style="text-align: justify;">Проведение лечения методами вестибулярной дерецепции и ботулинотерапии при цервикальной и торсионной дистониях, идиопатической семейной дистонии, блефароспазме, болезни Гентингтона, апаллическом синдроме, паркинсонизме, рото-лицевой дискинезии.</div>
   </li>
 
  <li style="text-align: justify;">Хирургическое лечение болевых синдромов различного происхождения</li>
 </ul>
 
<p></p>
 
<p style="text-align: justify;">В условиях отделения проводится необходимое дообследование, комплексное медикаментозное и физиотерапевтическое лечение, малоинвазивные методы хирургического лечения: местные лечебные блокады, в том числе с рентгенологическим сопровождением; продленная эпидуральная анестезия; и необходимые оперативные вмешательства.</p>
 
<p></p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
  <li style="text-align: justify;">Эффективное медикаментозное лечение кокцигодинии (боль в области копчика)</li>
 </ul>
 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">Центр нейромодуляции</font></h1>
 
<p style="text-align: justify;">На базе отделения открыт центр нейромодуляции.</p>
 
<p style="text-align: justify;"><a href="/clinika/nejrohirurgiya/provodimye-operacii/centr-nejromodulyacii/index.php" title="Центр нейромодуляции" style="color: rgb(0, 0, 255); font-size: 1em;" >Для ознакомления с подробной информацией о центре перейдите по ссылке</a></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2011_16.pdf" title="Открыть/Загрузить" >Солярная микрополяризация в комплексном лечении больных с заболеваниями вегетативной нервной системы </a> 
    <br />
   Авторы: научный руководитель отделения хирургии нервных и психических заболеваний, д. м. н., проф. Т.А. Скоромец, ведущий научный сотрудник отделения хирургии нервных и психических заболеваний, д. м. н., проф. А.Г. Нарышкин, заведующий кабинетом функциональной диагностики отделения клинико-диагностических исследований, к. м. н. А.Л. Горелик, врач-невропатолог, м. н. с. отделения хирургии нервных и психических заболеваний М.М. Бондарева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_22.pdf" title="Открыть/Загрузить" >Транстимпанальная химическая вестибулярная дерецепция в комплексной терапии позно-тонических нарушений при заболеваниях головного мозга </a> 
    <br />
   Авторы: Т.А. Скоромец, А.Г. Нарышкин, А.Л. Горелик, Н.Н. Бухарцев, А.В. Второв</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_16.pdf" title="Открыть/Загрузить" >Солярная микрополяризация в комплексном лечении больных с заболеваниями вегетативной нервной системы </a> 
    <br />
   Авторы: научный руководитель отделения хирургии нервных и психических заболеваний, д. м. н., проф. Т.А. Скоромец, ведущий научный сотрудник отделения хирургии нервных и психических заболеваний, д. м. н., проф. А.Г. Нарышкин, заведующий кабинетом функциональной диагностики отделения клинико-диагностических исследований, к. м. н. А.Л. Горелик, врач-невропатолог, м. н. с. отделения хирургии нервных и психических заболеваний М.М. Бондарева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_22.pdf" title="Открыть/Загрузить" >Транстимпанальная химическая вестибулярная дерецепция в комплексной терапии позно-тонических нарушений при заболеваниях головного мозга </a> 
    <br />
   Авторы: Т.А. Скоромец, А.Г. Нарышкин, А.Л. Горелик, Н.Н. Бухарцев, А.В. Второв</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_16.pdf" title="Открыть/Загрузить" >Солярная микрополяризация в комплексном лечении больных с заболеваниями вегетативной нервной системы </a> 
    <br />
   Авторы: научный руководитель отделения хирургии нервных и психических заболеваний, д. м. н., проф. Т.А. Скоромец, ведущий научный сотрудник отделения хирургии нервных и психических заболеваний, д. м. н., проф. А.Г. Нарышкин, заведующий кабинетом функциональной диагностики отделения клинико-диагностических исследований, к. м. н. А.Л. Горелик, врач-невропатолог, м. н. с. отделения хирургии нервных и психических заболеваний М.М. Бондарева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_22.pdf" title="Открыть/Загрузить" >Транстимпанальная химическая вестибулярная дерецепция в комплексной терапии позно-тонических нарушений при заболеваниях головного мозга </a> 
    <br />
   Авторы: Т.А. Скоромец, А.Г. Нарышкин, А.Л. Горелик, Н.Н. Бухарцев, А.В. Второв</li>
 
  <li><b>Эпилепсия </b>/ под общ. ред. Н.Г. Незнанова ; Г.Н. Авакян, М.А. Акименко, Н.И. Ананьева, А.Д. Аничков, О.Л. Бадалян, С.Н. Базилевич, Е.Д. Белоусова, В.П. Берснев, С.Г. Бурд, Е.А. Вальдман, Л.И. Вассерман, П.Н. Власов, Т.А. Воронина, К.В. Воронкова, О.Н. Гайкова, А.Б. Гехт, С.А. Громов, В.И. Гузева, Е.И. Гусев, А.Ю. Ермаков, Л.Р. Зенков, Б.А. Казаковцев, В.В. Калинин, В.А. Карлов, М.Я. Киссин, С.В. Котов, А.В. Лебедева, Я.И. Левин, Л.В. Липатова, А.Ю. Макаров, И.В. Макаров, В.А. Михайлов, К.Ю. Мухин, Н.Г. Незнанов, М.М. Одинак, А.С. Петрухин, В.Г. Помников, И.Г. Рудакова, Н.П. Рябуха, А.А. Скоромец, Т.А. Скоромец, Т.С. Степанова, Г.Е. Труфанов, А.И. Федин, Д.А. Харламов, В.А. Шустин. &mdash; СПб. : СПб НИПНИ им. В.М. Бехтерева, 2010. — 960 с. — Библиогр.: с. 44-50, с. 60-63, с. 94-104, с. 122, с. 161-163, с. 180-184, с. 211-214, с. 239-242, с. 261-262, с. 321-322, с. 350-352, с. 360-361, с. 382-387, с. 404-407, с. 446-451, с. 459-462, с. 487-490, с. 504-506, с. 516-520, с. 558-564, с. 606-611, с. 623-624, с. 647-651, с. 696-700, с. 742-749, с. 792-796, с. 836-838, с. 855-856, с. 887-890, с. 931-936, с. 945. — 200 экз. — ISBN 978-5-94651-053-0</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>