<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление транзитной визы");
?><h1 style="color: #464646; background-color: #ffffff;">Оформление транзитной визы</h1>

<p>
	 1. Анкета установленного образца;
</p>
<p>
	 2. Действительный заграничный паспорт либо иной документ, удостоверяющий личность иностранного гражданина и признаваемый в этом качестве Российской Федерацией, и копии страниц, паспорта, которые содержат сведения об иностранном гражданине и сроке действия паспорта, а также копию визы (при её наличии);
</p>
<p>
	 3. Отрывная часть уведомления о прибытии иностранного гражданина в место пребывания и её копия (при её наличии);
</p>
<p>
	 4. Квитанция об оплате государственной пошлины в размере 600 рублей;
</p>
<p>
	 5. Фотография (3шт) 3x4 см (черно-белые либо цветные на матовой бумаге);
</p>
<p>
	 6. Действительный проездной билет и его копия;
</p>
<p>
	 7. Миграционная карта и её копия (при её наличии).
</p>
<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>