<?
$sSectionName = "Федеральное законодательство";
$arDirProperties = Array(
   "description" => "Противодействие коррупции - Нормативные правовые акты - Федеральное законодательство",
   "keywords" => "Противодействие коррупции - Нормативные правовые акты - Федеральное законодательство",
   "title" => "Противодействие коррупции - Нормативные правовые акты - Федеральное законодательство",
   "keywords_inner" => "Противодействие коррупции - Нормативные правовые акты - Федеральное законодательство"
);
?>