<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Часто задаваемые вопросы");
?><h1 style="color: #464646; background-color: #ffffff;">Часто задаваемые вопросы</h1>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0" >
<tbody>
<tr>
	<td >
		<p>
			<strong>1. Что такое коррупция? Какие действия можно отнести к коррупционным правонарушениям?</strong>
		</p>
		<p>
			 Понятие коррупции раскрывается в части 1 ст. 1 Федерального закона "О противодействии коррупции" от 25.12.2008 № 273-ФЗ. Так установлено, что коррупция - это:
		</p>
		<p>
			 а) злоупотребление служебным положением, дача взятки, получение взятки, злоупотребление полномочиями, коммерческий подкуп либо иное незаконное использование физическим лицом своего должностного положения вопреки законным интересам общества и государства в целях получения выгоды в виде денег, ценностей, иного имущества или услуг имущественного характера, иных имущественных прав для себя или для третьих лиц либо незаконное предоставление такой выгоды указанному лицу другими физическими лицами;
		</p>
		<p>
			 б) совершение деяний, указанных в подпункте "а" настоящего пункта, от имени или в интересах юридического лица.
		</p>
		<p>
			 Исходя из трактовки федерального закона, к коррупционным деяниям можно относить не только вымогательство или получение взятки должностным лицом, но его непосредственное злоупотребление своими должностными полномочиями, их использование в личных интересах, а также интересах близких или доверительных лиц. К правонарушениям, обладающим коррупционными признаками, относятся следующие умышленные деяния:
		</p>
		<p>
			 14) злоупотребление должностными полномочиями (ст. 285 УК РФ);<br>
			 15) превышение должностных полномочий (ст. 286 УК РФ)<br>
			 16) незаконное участие в предпринимательской деятельности (ст. 289 УК РФ);<br>
			 17) получение взятки (ст. 290 УК РФ);<br>
			 18) дача взятки (ст. 291 УК РФ);<br>
			 19) провокация взятки (ст. 304);<br>
			 20) служебный подлог и внесение заведомо ложных сведений (ст. 292 УК РФ и ст. 285.3 УК РФ);<br>
			 21) присвоение или растрата (ст. 160 УК РФ);<br>
			 22) мошенничество с использованием своих служебных полномочий (ст. 159 УК РФ);<br>
			 23) воспрепятствование законной предпринимательской деятельности (ст. 169 УК РФ);<br>
			 24) неправомерное присвоение или иное нецелевое использование бюджетных средств (ст. 285.1 УК РФ и ст. 285.2 УК РФ);<br>
			 25) регистрация незаконных сделок с землей (ст. 170 УК РФ);<br>
			 26) халатность (ст. 293 УК РФ).
		</p>
		<p>
			 Необходимо помнить, что преступления против интересов службы в коммерческих или иных организациях (глава 23 УК РФ), не могут быть отнесены к числу коррупционных, поскольку они непосредственно не причиняют вреда интересам государственной службы или службы в органах местного самоуправления.
		</p>
		<p>
			 В целом, к коррупционным правонарушениям относятся деяния, выражающиеся в незаконном получении преимуществ лицами, уполномоченными на выполнение государственных функций и вопросов местного значения муниципальных образований (городского или сельского поселения, муниципального района, городского округа либо внутригородской территории города федерального значения), либо в предоставлении данным лицам таких преимуществ, а также совокупность самих этих лиц.
		</p>
		<p>
			 К коррупциогенным правонарушениям (т.е. нарушениям, которые могут привести к коррупционным преступлениям) могут относиться все нарушения законодательства в сфере прохождения государственной и муниципальной службы, соблюдения всех ограничений и запретов, наложенных на должностных лиц государственных органов и органов местного самоуправления.
		</p>
		<p>
			<strong>2. Что такое «противодействие коррупции»?</strong>
		</p>
		<p>
			 Противодействие коррупции – это деятельность федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, институтов гражданского общества, организаций и физических лиц в пределах их полномочий:
		</p>
		<p>
			 а) по предупреждению коррупции, в том числе по выявлению и последующему устранению причин коррупции (профилактика коррупции);
		</p>
		<p>
			 б) по выявлению, предупреждению, пресечению, раскрытию и расследованию коррупционных правонарушений (борьба с коррупцией);
		</p>
		<p>
			 в) по минимизации и (или) ликвидации последствий коррупционных правонарушений.
		</p>
		<p>
			<strong>3. Что является предметом взятки?</strong>
		</p>
		<p>
			 Предметом взятки или коммерческого подкупа наряду с деньгами, ценными бумагами и иным имуществом могут быть выгоды или услуги имущественного характера, оказываемые безвозмездно, но подлежащие оплате (предоставление туристических путевок, ремонт квартиры, строительство дачи и т.п.). Под выгодами имущественного характера следует понимать, в частности, занижение стоимости передаваемого имущества, приватизируемых объектов, уменьшение арендных платежей, процентных ставок за пользование банковскими ссудами. (Постановление Пленума Верховного Суда РФ от 10.02.2000 № 6 (ред. от 06.02.2007) "О судебной практике по делам о взяточничестве и коммерческом подкупе".)
		</p>
		<p>
			<strong>4. Какие действия можно считать вымогательством взятки?</strong>
		</p>
		<p>
			 Вымогательство означает требование должностного лица или лица, выполняющего управленческие функции в коммерческой или иной организации, дать взятку либо передать незаконное вознаграждение в виде денег, ценных бумаг, иного имущества при коммерческом подкупе под угрозой совершения действий, которые могут причинить ущерб законным интересам гражданина либо поставить последнего в такие условия, при которых он вынужден дать взятку либо совершить коммерческий подкуп с целью предотвращения вредных последствий для его правоохраняемых интересов. (Постановление Пленума Верховного Суда РФ от 10.02.2000 № 6 (ред. от 06.02.2007) "О судебной практике по делам о взяточничестве и коммерческом подкупе".)
		</p>
		<p>
			<strong>5. Предусмотрена ли ответственность за ложное сообщение о факте коррупции должностного лица органов ФМС России?</strong>
		</p>
		<p>
			 Лицо, сообщившее заведомо ложные сведения, порочащие честь и достоинство другого лица или подрывающие его репутацию может быть привлечено к уголовной ответственности по статье 129 «Клевета» Уголовного кодекса РФ.
		</p>
		<p>
			<strong>6. Каким образом рассматриваются обращения граждан, содержащие информацию о фактах совершения коррупционных правонарушений, если такие обращения поступают?</strong>
		</p>
		<p>
			 Деятельность в сфере рассмотрения обращений граждан регламентируется Федеральным законом от 02 мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации».
		</p>
		<p>
			 Граждане имеют право свободно и добровольно обращаться лично, а также направлять индивидуальные и коллективные обращения в органы ФМС России и должностным лицам. Все направленные в установленном порядке обращения граждан рассматриваются бесплатно.
		</p>
		<p>
			 Все поступившие обращения подлежат обязательной регистрации в течение трех дней с момента их поступления. В случае, если решение вопроса требует ответа государственных органов или органов местного самоуправления иной компетенции, а также подлежит тщательной проверке и сбору дополнительной информации, копия обращения в течение семи дней со дня регистрации направляется в соответствующие государственные органы, органы местного самоуправления или соответствующим должностным лицам. По направленному запросу данные органы обязаны в течение 15 дней предоставить документы и материалы, необходимые для рассмотрения обращения.
		</p>
		<p>
			 В случае необходимости, рассмотрение обращения может быть связано с выездом на место (с целью сбора дополнительной информации или проведение дополнительной проверке по собранным фактам).
		</p>
		<p>
			 В целом, вся процедура рассмотрения обращений граждан должна проходить в течение 30 дней со дня их регистрации. В тех случаях, когда необходимо проведение дополнительного изучения или проверки, срок рассмотрения может быть продлен не более чем на тридцать календарных дней, о чем сообщается заявителю в течение трех календарных дней с момента продления срока рассмотрения. Срок рассмотрения по обращению продлевается руководителем органа ФМС России, проводящим проверку, или его заместителем. Если решение вопросов, изложенных в обращении, требует длительного срока, то обращение ставится на дополнительный контроль вплоть до окончательного его исполнения, о чем сообщается заявителю в течение трех календарных дней. По материалам проведенной проверки составляется письменный ответ, который направляется заявителю по почтовому адресу (или в форме электронного документа по адресу электронной почты, указанному в обращении).
		</p>
		<p>
			 В случаи выявления в действия должностных лиц государственных органов и органов местного самоуправления коррупционной составляющей:
		</p>
		<ul>
			<li>материалы, собранные в ходе проверки, подтверждающие указанный факт, направляются для рассмотрения в правоохранительные органы;</li>
			<li>по информации, подтверждающей возможность конфликта личных интересов и интересов государственной службы, собирается комиссия по соблюдению требований к служебному поведению и урегулированию конфликта интересов.</li>
		</ul>
		<p>
			<strong>7. Может ли посредник во взяточничестве быть привлечён к уголовной ответственности?</strong>
		</p>
		<p>
			 Да, может.
		</p>
		<p>
			 Взятка может быть получена и дана через посредника (третье лицо). Посредником во взяточничестве является лицо, которое непосредственно получает или передает определенные ценности, заменяя тем самым взяткополучателя или взяткодателя. Действия посредника могут характеризоваться отсутствием личной заинтересованности и личной инициативы. Уголовная ответственность посредника во взяточничестве (соучастника деяния) в зависимости от конкретных обстоятельств по делу и его роли в даче или получении взятки наступает лишь в случаях, предусмотренных ст. 33 Уголовного кодекса РФ.
		</p>
		<p>
			 Если же третье лицо (посредник) получает от кого-либо деньги или иные ценности якобы для передачи их должностному лицу в качестве взятки, но заведомо решает присвоить их, то содеянное им деяние квалифицируется как мошенничество. Действия владельца ценностей (взяткодателя) в таком случаи относятся к категории «покушение на дачу взятки».
		</p>
		<p>
			<strong>8. Возвращаются ли взяткодателю денежные средства и иные ценности, ставшие предметом взятки?</strong>
		</p>
		<p>
			 Изъятые деньги и другие ценности, являющиеся предметом взятки или коммерческого подкупа и признанные вещественными доказательствами, подлежат обращению в доход государства на основании пункта 4 части третьей статьи 81 УПК РФ как нажитые преступным путем.
		</p>
		<p>
			 Освобождение взяткодателя либо лица, совершившего коммерческий подкуп, от уголовной ответственности по мотивам добровольного сообщения о совершении преступления не означает отсутствия в действиях этих лиц состава преступления. Поэтому они не могут признаваться потерпевшими и не вправе претендовать на возвращение им ценностей, переданных в виде взятки или предмета коммерческого подкупа.
		</p>
		<p>
			 Не могут быть обращены в доход государства деньги и другие ценности в случаях, когда в отношении лица были заявлены требования о даче взятки или о незаконной передаче денег, ценных бумаг, иного имущества в виде коммерческого подкупа, если до передачи этих ценностей лицо добровольно заявило об этом органу, имеющему право возбуждать уголовное дело, и передача денег, ценных бумаг, иного имущества проходила под их контролем с целью задержания с поличным лица, заявившего такие требования. В этих случаях деньги и другие ценности, явившиеся предметом взятки или коммерческого подкупа, подлежат возвращению их владельцу.
		</p>
		<p>
			 Если для предотвращения вредных последствий лицо было вынуждено передать вымогателю деньги, другие ценности, то они подлежат возврату их владельцу. (Постановление Пленума Верховного Суда РФ от 10.02.2000 № 6 (ред. от 06.02.2007) "О судебной практике по делам о взяточничестве и коммерческом подкупе").
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>