<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Баклофеновая помпа");
?> 
<h1><font face="Times New Roman" size="5">Баклофеновая помпа</font></h1>
 
<div> 
  <div class="DIV_CONTENT_PAGES_MENU" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">СОДЕРЖАНИЕ</font></h4>
   
    <ul class="UL_CONTENT_PAGES_MENULIST" style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;"><a href="#PAGE_515_1" >Долгосрочная интратекальная баклофеновая и морфиновая терапия</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_2" >Заболевания при которых применяется баклофеновая и морфиновая помпы:</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_3" >Показания для баклофеновой и морфиновой помпы:</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_4" >Оценка эффективности интратекального введения Баклофена (Лиорезала) до операции</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_5" >Описание помпы:</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_6" >Принцип работы помпы</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_7" >Имплантация системы</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_8" >Заполнение и программирование помпы</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_9" >Рекомендации для пациентов</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_10" >Срок службы</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_11" >Риск при использовании метода</a></li>
     
      <li style="text-align: justify;"><a href="#PAGE_515_12" >Влияние на помпу повседневных факторов</a></li>
     </ul>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_1" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ДОЛГОСРОЧНАЯ ИНТРАТЕКАЛЬНАЯ БАКЛОФЕНОВАЯ И МОРФИНОВАЯ ТЕРАПИЯ</font></h4>
   
    <p style="text-align: justify;">Препарат Баклофен (Лиорезал) в таблетированной форме широко используется при лечении спастики. Однако при пероральном приеме часть пациентов либо испытывает ряд побочных эффектов, либо не получает должного эффекта лечения заболевания. &laquo;Лиорезал&raquo; для интратекального введения» или, как его еще называют, «инъекционный баклофен» является жидкой формой баклофена и вводится непосредственно в окружающую спинной мозг интратекальную область позвоночного столба.</p>
   
    <p style="text-align: justify;">Помпа представляет собой насос, который и подает лекарство (баклофен или морфин) прямо в эту область.</p>
   
    <p style="text-align: justify;">Таким образом, Баклофен (Лиорезал) применяют для лечения тяжелого спастического состояния церебрального происхождения у больных, которые нечувствительны к пероральному приему баклофена, либо испытывают болезненные ощущения при использовании эффективных доз препарата, и, когда другие подходы к лечению нежелательны (противопоказаны) или неэффективны.</p>
   
    <p style="text-align: justify;">Начиная с начала 80-х гг. было проведено множество исследований и испытаний данной терапии. В частности, три контрольных клинических исследования были предприняты для выяснения эффективности и безопасности применения метода долгосрочной интратекальной баклофеновой терапии (ДИБТ) для лечения тяжелых спастических состояний церебрального происхождения. Эти исследования проводились в нескольких медицинских центрах и включали изучение последствий введения тест-дозы баклофена (предварительное тестирование) в ходе отбора пациентов, а также результаты дальнейшего лечения пациентов методом ДИБТ.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_2" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ЗАБОЛЕВАНИЯ ПРИ КОТОРЫХ ПРИМЕНЯЕТСЯ БАКЛОФЕНОВАЯ И МОРФИНОВАЯ ПОМПЫ:</font></h4>
   
    <p style="text-align: justify;">Боли незлокачествоенного происхождения:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;">Болезнь оперированного позвоночника</li>
     
      <li style="text-align: justify;">Артриты различной этиологии в том числе ревматоидные</li>
     
      <li style="text-align: justify;">Остеопороз</li>
     
      <li style="text-align: justify;">Периферические нейропатии</li>
     
      <li style="text-align: justify;">Остеопороз</li>
     
      <li style="text-align: justify;">Постгерпетическая невралгия</li>
     
      <li style="text-align: justify;">Фантомные боли</li>
     
      <li style="text-align: justify;">Каузалгия</li>
     </ul>
   
    <p></p>
   
    <p style="text-align: justify;">Спастика:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;">Последствия перенесённой черепно-мозговой травмы</li>
     
      <li style="text-align: justify;">Последствия позвоночно &mdash; спинномозговой травмы (спинальной травмы)</li>
     
      <li style="text-align: justify;">Церебральный паралич</li>
     
      <li style="text-align: justify;">Инсульты (нарушения мозгового кровообращения)</li>
     
      <li style="text-align: justify;">Рассеянный склероз</li>
     </ul>
   
    <p></p>
   
    <p style="text-align: justify;">Злокачественные боли:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;">Висцеральные, абдоминальные</li>
     
      <li style="text-align: justify;">Конечности</li>
     
      <li style="text-align: justify;">Таз</li>
     
      <li style="text-align: justify;">Позвоночник</li>
     </ul>
   
    <p></p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_3" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ПОКАЗАНИЯ ДЛЯ БАКЛОФЕНОВОЙ И МОРФИНОВОЙ ПОМПЫ:</font></h4>
   
    <p style="text-align: justify;">Показания:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;">Тяжелое спастическое состояние церебрального происхождения; тяжесть состояния определялась значением «3» и более по Шкале Эшфорта для нижних конечностей</li>
     
      <li style="text-align: justify;">Предшествовавший прием (пероральный) антиспазматических препаратов не принес успеха</li>
     
      <li style="text-align: justify;">Возраст &ndash; не менее 3-х лет и старше</li>
     
      <li style="text-align: justify;">Минимальный период от предыдущего профильного хирургического вмешательства или полученной травмы не менее 1 года</li>
     
      <li style="text-align: justify;">Повреждения, вызвавшие церебральный паралич, произошли до достижения 2-х летнего возраста</li>
     </ul>
   
    <p></p>
   
    <p style="text-align: justify;">Система официально признана и рекомендована к применению и зарегистрирована Минздравом Российской Федерации.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_4" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ОЦЕНКА ЭФФЕКТИВНОСТИ ИНТРАТЕКАЛЬНОГО ВВЕДЕНИЯ БАКЛОФЕНА (ЛИОРЕЗАЛА) ДО ОПЕРАЦИИ</font></h4>
   
    <p style="text-align: justify;">Предварительно вводится тест-доза Баклофена (Лиорезала), чтобы выяснить, как организм пациента отвечает на введение препарата. Данная процедура проводится в клинических условиях. Тест-доза Баклофена (Лиорезала) вводится с помощью небольшой иглы в интратекальное пространство ствола спинного мозга в нижней части спины. Сразу же после инъекции иглу вынимают (возможна установка небольшой трубки - катетера - для инфузии лекарства в течение непродолжительного времени). В случае если препарат снимает спазмы или ригидное состояние мышечной системы, можно принять решение об установке помпы на постоянной основе.</p>
   
    <p style="text-align: justify;">* Введение препарата непосредственно в цереброспинальную жидкость позволяет миновать гематоэнцефалический барьер и непосредственно воздействовать на рецепторы спинного мозга. Дозировка лекарств, при этом столь минимальна, что с успехом позволяет избежать многих системных осложнений.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_5" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ОПИСАНИЕ ПОМПЫ:</font></h4>
   
    <p style="text-align: justify;">Система состоит из помпы и катетера, которые хирургическим путем помещаются (имплантируются) внутри Вашего организма.</p>
   
    <p></p>
   <center style="text-align: justify;"><img src="/content/clinika/nejrohirurgiya/provodimye-operacii/baklofenovaya-pompa/01.png" style="border-color: rgb(0, 0, 0);" width="550" height="272"  /></center> 
    <p></p>
   
    <p style="text-align: justify;">Помпа представляет собой титановый плоский цилиндр высотой 19,5 мм, диаметром 87,5 мм. и весом 185г (для помпы с объемом 20 мл в заполненном состоянии), в котором находится перистальтический насос, электронный модуль и батареи, система звукового оповещения, система антибактериальной микрофильтрации, а также резервуар для лекарства, вводимого в организм через катетер. Существует две модели помпы с внутренним резервуаром объемом 20 или 40 мл.</p>
   
    <p style="text-align: justify;">В центре лицевой поверхности помпы расположено отверстие для заполнения ее лекарством. Оно постоянно закрыто самозатягивающейся мембраной. Для заполнения помпы врач или медсестра вводят иглу шприца, заполненного лекарством, непосредственно через кожу больного в это отверстие.</p>
   
    <p style="text-align: justify;">Катетер - гибкая полимерная трубка малого сечения (диаметр дистального конца 1,4 мм.), располагаемая подкожно и предназначенная для доставки лекарства от помпы в интратекальное пространство.</p>
   
    <p style="text-align: justify;">Существенным элементом функционирования и контроля над деятельностью Вашей системы является компьютерный программатор, который позволяет врачу или медсестре телеметрическим путем (совершенно безболезненно для пациента) задавать условия работы помпы и следить за ходом подачи лекарства.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_6" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ПРИНЦИП РАБОТЫ ПОМПЫ</font></h4>
   
    <p style="text-align: justify;">Помпа создана таким образом, чтобы, в соответствии с рассчитанным Вашим лечащим врачом графиком лечения, совершенно незаметно для Вас доставлять строго определенное количество лекарства в должное время дня или ночи в организм.</p>
   
    <p style="text-align: justify;">У установленной помпы есть электронная «память», хранящая все указания врача для ее успешной работы.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_7" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ИМПЛАНТАЦИЯ СИСТЕМЫ</font></h4>
   
    <p style="text-align: justify;">Система (помпа и катетер) имплантируется хирургическим путем.</p>
   
    <p style="text-align: justify;">Нейрохирург через небольшой разрез в нижней части спины интратекально вводит катетер. Помпу помещают в подкожный «карман», который делают путем надреза в подреберной области. После подсоединения катетера к помпе врач зашивает «карман».</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_8" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">ЗАПОЛНЕНИЕ И ПРОГРАММИРОВАНИЕ ПОМПЫ</font></h4>
   
    <p style="text-align: justify;">Очень важно регулярно посещать врача для заполнения или программирования системы. Несоблюдение графика заполнения помпы может привести к полному расходу лекарства, т.е. к появлению симптомов спастики. График посещений определяет лечащий врач, а их периодичность будет определяться количеством вводимого лекарства и, в целом, Вашим состоянием здоровья. Периодичность таких посещений обычно составляет 2-3 месяца, максимум перерыв между визитами к врачу 6 месяцев.</p>
   
    <p style="text-align: justify;">Заполнение помпы проводится чрезкожно без анестезии.</p>
   
    <p style="text-align: justify;">Требуемые изменения и контроль работы помпы проводятся путем ее программирования, которое проводится телеметрически, то есть при помощи радиосигналов. Во время сеанса телеметрии (врач располагает телеметрическое устройство над кожей в месте нахождения помпы) проверяется работоспособность помпы, при необходимости изменяется количество или график подачи лекарства в организм.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_9" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">РЕКОМЕНДАЦИИ ДЛЯ ПАЦИЕНТОВ</font></h4>
   
    <p style="text-align: justify;">Хотя помпа действует в полностью автоматическом режиме, следует всегда помнить ряд простых советов:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li style="text-align: justify;">Вы должны расспросить Вашего врача обо всем, что Вам непонятно или неясно.</li>
     
      <li style="text-align: justify;">Вы должны знать номер модели помпы, объем резервуара с лекарством, а также имеется ли блок прямого доступа к катетеру.</li>
     
      <li style="text-align: justify;">Вы должны помнить: какой именно препарат и в какой дозе Вы получаете.</li>
     
      <li style="text-align: justify;">Следуйте указаниям Вашего врача об уменьшении (прекращении) приема иных антиспастических препаратов во избежание превышения дозы лекарств.</li>
     
      <li style="text-align: justify;">Соблюдайте график посещения врача для контроля работы и заполнения помпы.</li>
     
      <li style="text-align: justify;">Избегайте видов деятельности, способных повредить нормальной работе Вашей системы (удары в область расположения помпы, резкие нагрузки - в виде сгибания/разгибания спины и т.п.).</li>
     
      <li style="text-align: justify;">Всегда предупреждайте медицинских специалистов о том, что Вам имплантирована электронная система.</li>
     
      <li> 
        <div style="text-align: justify;">Всегда имейте при себе следующую информацию (карточки):</div>
       
        <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
          <li style="text-align: justify;">информацию для скорой помощи;</li>
         
          <li style="text-align: justify;">идентификационную карточку Вашей системы;</li>
         
          <li style="text-align: justify;">информацию о срочной медицинской помощи в случае превышения дозы лекарства.</li>
         </ul>
       </li>
     
      <li style="text-align: justify;">Если Ваша помпа издает предупреждающие сигналы - срочно свяжитесь с Вашим врачом.</li>
     
      <li style="text-align: justify;">При длительном отъезде из места постоянного проживания - обязательно предупредите об этом Вашего врача для организации очередного заполнения помпы в месте Вашего пребывания или изменения режимов ее работы.</li>
     
      <li style="text-align: justify;">Вы должны быть уверены, что Ваши родственники и близкие друзья знают о том, что Вам имплантирована помпа и способны оказать Вам первую помощь.</li>
     
      <li style="text-align: justify;">Если Вы услышите тихие прерывистые сигналы (несколько раз в минуту), издаваемые помпой - звоните Вашему врачу. Это начала работать система звукового «тревожного» оповещения. Сигналы означают необходимость проведения проверки работы помпы - скорого завершения срока службы батарей, прекращения подачи лекарства и т.п. После проверки работы помпы с помощью программатора врач отключит «тревожный» сигнал и Вы (по согласованию с врачом) можете не включать более режим оповещения помпы, если он по какой-либо причине Вам не удобен.</li>
     </ul>
   
    <p></p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_10" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">СРОК СЛУЖБЫ</font></h4>
   
    <p style="text-align: justify;">Вашу помпу придется заменить по истечении срока службы батарей. Обычный срок эксплуатации батарей составляет до 4-5 лет в зависимости от интенсивности работы системы.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_11" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4 style="text-align: justify;"><font face="Times New Roman">РИСК ПРИ ИСПОЛЬЗОВАНИИ МЕТОДА</font></h4>
   
    <p style="text-align: justify;">Как и при любом хирургическом вмешательстве всегда сохраняется вероятность инфицирования в месте имплантации компонентов системы.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_515_12" style="border: 0px solid black; margin: 0px; padding: 0px; text-align: justify;"> 
    <h4><font face="Times New Roman">ВЛИЯНИЕ НА ПОМПУ ПОВСЕДНЕВНЫХ ФАКТОРОВ</font></h4>
   
    <p>Электрические приборы.</p>
   
    <p>Бытовая техника - микроволновые печи, компьютеры и т.п. - не оказывают никакого воздействия на работу Вашей системы.</p>
   
    <p>В то же время следует избегать воздействия высоковольтного промышленного оборудования и сильных магнитных полей.</p>
   
    <p>Температура и давление.</p>
   
    <p>Диагностические процедуры - рентгенография, компьютерная томография, ультразвуковое обследование - не оказывают воздействия на работу помпы.</p>
   
    <p>Если Вы собираетесь предпринять какие-либо действия в условиях значительного повышения температуры (это может привести к повышению давления внутри помпы)- проконсультируйтесь с лечащим врачом.</p>
   
    <p>В то же время следующие диагностические и лечебные виды воздействий могут повлиять на работу помпы:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li>радиотерапия</li>
     
      <li>диатермия (глубокий прогрев)</li>
     
      <li>гиперборическая медицина</li>
     
      <li>электромагнитный резонанс</li>
     
      <li>литотрипсия</li>
     </ul>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>