<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("МРТ ангиография сосудов нижних конечностей");
?> 
<h1 style="text-align: left;">МРТ АНГИОГРАФИЯ СОСУДОВ НИЖНИХ КОНЕЧНОСТЕЙ</h1>
 
<p style="text-align: justify;">Позволяет изучать функциональное состояние сосудов (артерий, вен), окольный кровоток и протяженность патологического процесса (например: аневризма, атеросклероз и тромбоз).</p>
 
<p style="text-align: justify;">Позволяет раздельную визуализацию быстрого и медленного кровотока, а также определение направления кровотока.</p>
 
<p style="text-align: justify;">Ангиография сосудов нижних конечностей включает в себя несколько исследований:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>Периферическая артериография нижних конечностей.</li>
 
  <li>Периферическая флебография (венография) нижних конечностей.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">Периферическая артериография нижних конечностей - это вид ангиографии сосудов нижних конечностей, использующийся для выявления такой патологии сосудов конечностей, как сужение артерий или их закупорка при атеросклерозе, эмболиях, а также аневризм и сращений с венами - артериовенозных шунтов.</p>
 
<p style="text-align: justify;">Этот метод применяется в диагностике многих сосудистых заболеваний конечностей, например:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>Облитерирующий атеросклероз сосудов нижних конечностей.</li>
 
  <li>Эндартериит сосудов нижних конечностей и др.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">Периферическая флебография (венография) нижних конечностей - это вид ангиографии сосудов нижних конечностей, использующийся для определения проходимости глубоких вен нижних конечностей, а также состояние клапанов вен.</p>
 
<p style="text-align: justify;">Это метод применяется для диагностики:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>Варикозного расширения вен нижних конечностей.</li>
 
  <li>Тромбозов глубоких вен нижних конечностей.</li>
 
  <li>Тромбофлебита и посттромбофлебитического синдрома.</li>
 
  <li>Хронической венозной недостаточности.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">МРТ ангиография сосудов нижних конечностей не требует специальной подготовки:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>За две недели до исследования желательно исключить спиртное.</li>
 
  <li>Обычно перед исследованием можно есть (если не указывается другое).</li>
 
  <li>Нет необходимости отмены препаратов, которые Вы постоянно принимаете.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">МРТ ангиография сосудов нижних конечностей позволяет построить трехмерное изображение (3D) сосудов без использования рентгено-контрастных препаратов, так как в значительном количестве случаев при проведении МРТ ангиографии головного мозга естественной контрастности тканей хватает для выявления и определения характеристик</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>