<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Информация для граждан Украины, вынужденно покинувших территорию Украины");
$APPLICATION->SetPageProperty("keywords", "граждане Украины покинувшие территорию беженцы");
$APPLICATION->SetTitle("Информация для граждан Украины, вынужденно покинувших территорию Украины");
?><h1>Информация для граждан Украины, вынужденно покинувших территорию Украины</h1>
<a href="/upload/banner/pam/131421.JPG">Памятка для граждан Украины, вынужденно покинувших территорию Украины - стр 1</a><br>
<a href="/upload/banner/pam/131432.JPG">Памятка для граждан Украины, вынужденно покинувших территорию Украины - стр 2</a><br>
<br>
<a href="/upload/banner/pam/131442.JPG">Памятка для желающих получить разрешение на работу для осуществления трудовой деятельности на предприятиях и организациях - стр 1</a><br>
<a href="/upload/banner/pam/131453.JPG">Памятка для желающих получить разрешение на работу для осуществления трудовой деятельности на предприятиях и организациях - стр 2</a><br>
<br>
<a href="/upload/banner/pam/131504.JPG">Памятка для желающих получить патент для осуществления трудовой деятельности только у физических лиц для удовлетворения их личных и бытовых нужд</a><br>
<br>
<a href="/upload/banner/pam/131514.JPG">Памятка для желающих получить статус беженца или временное убежище на территории РФ - стр 1</a><br>
<a href="/upload/banner/pam/131525.JPG">Памятка для желающих получить статус беженца или временное убежище на территории РФ - стр 2</a><br>
<br>
<a href="/upload/banner/pam/131536.JPG">Памятка для желающих принять участие в государственной программе по оказанию содействия добровольному переселению в РФ соотечественников, проживающих за рубежом - стр 1</a><br>
<a href="/upload/banner/pam/131547.JPG">Памятка для желающих принять участие в государственной программе по оказанию содействия добровольному переселению в РФ соотечественников, проживающих за рубежом - стр 2</a><br>
<a href="/upload/banner/pam/131558.JPG">Памятка для желающих принять участие в государственной программе по оказанию содействия добровольному переселению в РФ соотечественников, проживающих за рубежом - стр 3</a><br>
<a href="/upload/banner/pam/131608.JPG">Памятка для желающих принять участие в государственной программе по оказанию содействия добровольному переселению в РФ соотечественников, проживающих за рубежом - стр 4</a><br>
<br>
<a href="/upload/banner/pam/131619.JPG">Памятка для желающих получить разрешение на временное проживание в РФ - стр 1</a><br>
<a href="/upload/banner/pam/131630.JPG">Памятка для желающих получить разрешение на временное проживание в РФ - стр 2</a><br>
<br>
<a href="/upload/banner/pam/131640.JPG">Памятка для желающих приобрести гражданство РФ - стр 1</a><br>
<a href="/upload/banner/pam/131651.JPG">Памятка для желающих приобрести гражданство РФ - стр 2</a><br>
<a href="/upload/banner/pam/131702.JPG">Памятка для желающих приобрести гражданство РФ - стр 3</a><br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>