<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Вакансии, Управление Федеральной миграционной службы по Ярославской области, конкурс на включение в кадровый резерв");
$APPLICATION->SetPageProperty("keywords_inner", "Вакансии, Управление Федеральной миграционной службы по Ярославской области, конкурс на включение в кадровый резерв");
$APPLICATION->SetPageProperty("title", "Вакансии");
$APPLICATION->SetPageProperty("keywords", "Вакансии, Управление Федеральной миграционной службы по Ярославской области, конкурс на включение в кадровый резерв");
$APPLICATION->SetPageProperty("description", "Вакансии");
$APPLICATION->SetTitle("Вакансии");
?><h1 style="color: #464646; background-color: #ffffff;">Вакансии</h1>
<p>
</p>
<p>
	<b>Управление Федеральной миграционной службы по Ярославской области объявляет конкурс на включение в кадровый резерв на должности старшей группы должностей государственной гражданской службы</b>
</p>
<div>
	<br>
</div>
<div>
</div>
<p style="text-align: justify;">
</p>
<div>
	Квалификационные требования
</div>
<div>
	<b>К образованию</b>: высшее профессиональное образование.
</div>
<div>
	<b>К уровню и характеру знаний:</b> должен знать Конституцию Российской Федерации, федеральные законы, указы Президента Российской Федерации, постановления Правительства Российской Федерации, иные нормативные правовые акты, в соответствии с которыми регулируются отношения, связанные с государственной гражданской службой Российской Федерации, деятельность ФМС России; правил делового этикета; служебный распорядок; возможностей и особенностей применения современных информационно-коммуникационных технологий, включая использование возможностей межведомственного документооборота; общих вопросов в области обеспечения информационной безопасности.&nbsp;
</div>
<div>
	<b>К уровню и характеру навыков:</b> работы с законодательными и нормативными актами; организации и планирования выполнения порученных заданий; умения эффективно и последовательно организовать работу по взаимодействию с другими государственными организациями; умения избегать конфликтных ситуаций; эффективной организации работы; исполнительской дисциплины; работы в коллективе; подготовки делового письма; работы с внутренними периферийными, с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работы в операционной системе управления электронной почтой, в текстовом редакторе, с электронными таблицами; подготовки презентаций, использования графических объектов в электронных документах; работы с базами данных, с системами межведомственного взаимодействия, с системами управления государственными информационными ресурсами, с системами информационной безопасности.
</div>
<div>
	 Для участия в конкурсе необходимо представить:
</div>
<div>
	 1. Личное заявление.
</div>
<div>
	 2. Собственноручно заполненную и подписанную анкету по форме, утвержденной распоряжением Правительства Российской Федерации от 26 мая 2005 г. № 667-р, с приложением фотографии;
</div>
<div>
	 3. Копия паспорта (оригинал предоставляется при подаче документов)
</div>
<div>
	 4. Копии документов о профессиональном образовании.
</div>
<div>
	 5. Копию трудовой книжки, заверенную по месту работы.
</div>
<div>
	 6. Заключение медицинского учреждения о наличии (отсутствии) заболевания, препятствующего поступлению на государственную гражданскую службу Российской Федерации и муниципальную службу или ее прохождению по учетной форме № 001-ГС/у, утвержденной приказом Министерства здравоохранения и социального развития Российской Федерации от 14 декабря 2009 г. № 984-н «Об утверждении Порядка прохождения диспансеризации государственными гражданскими служащими Российской Федерации и муниципальными служащими, перечня заболеваний, препятствующих поступлению на государственную гражданскую службу Российской Федерации и муниципальную службу или ее прохождению, а также формы заключения медицинского учреждения»;
</div>
<div>
	 7. Резюме.
</div>
<div>
	<br>
</div>
<div>
	<b>Условия проведения конкурса</b>: индивидуальное собеседование, тестирование.
</div>
<div>
	 Прием документов осуществляется <b>до 10 июля </b>2014 года, в рабочие дни с 10.00 до &nbsp;12.00 и с 14.30 до 16.30 по адресу: 150000, г. Ярославль, ул. Собинова, 48, кабинет № 311.
</div>
<div>
	<u>Предполагаемая дата проведения конкурса – 05 августа</u> 2014 года в 10.00.
</div>
<div>
	 Дополнительную информацию можно получить по телефону 73-08-61.
</div>
<p>
</p>
<br>
<p>
</p>
<p>
	<strong>Перечень документов, необходимых для поступления на государственную гражданскую службу и участия в конкурсе:</strong>
</p>
<ol>
	<li>Личное заявление;</li>
	<li>Автобиография;</li>
	<li>Собственноручно заполненную и подписанную анкету по форме, утвержденной распоряжением Правительства Российской Федерации от 26 мая 2005 г. № 667-р, с приложением фотографии;</li>
	<li>Паспорт (с приложением копии), трудовая книжка (либо заверенная копия), ИНН (с приложением копии), страховое свидетельство государственного пенсионного страхования (с приложением копии)</li>
	<li>Документы, подтверждающие необходимое профессиональное образование, стаж работы, квалификацию (с приложением копий).</li>
	<li>Медицинское заключение об отсутствии заболевания, препятствующего поступлению на государственную гражданскую службу или ее прохождению (учетная форма № 001-ГС/у);</li>
	<li>Справки о доходах, об имуществе и обязательствах имущественного характера, гражданина, претендующего на замещение должности федеральной государственной службы, супругов, несовершеннолетних детей (формы утв. Указом Президента РФ от 18.05.2009 г. № 559).</li>
</ol>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_files/vakansii/Anketa_kandidata_na_konkurs.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/vakansii/Anketa_kandidata_na_konkurs.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td align="justify">
		 Анкета кандидата для участия в конкурсе на замещение вакантной должности&nbsp;
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/vakansii/Zajvlenie_kandidata_na_u4astie_v_konkurse(1)(1).doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td align="justify">
		 Заявление кандидата для участия в конкурсе на замещение вакантной должности
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
		<a href="/content_files/vakansii/Spravka_o_doxodax_kandidata.xls" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/xls.gif" height="24" alt=""></a>
	</td>
	<td align="justify">
		 Справка о доходах кандидата
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
		<a href="/content_files/vakansii/Spravka_o_doxodax_semi_kandidata.xls" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/xls.gif" height="24" alt=""></a>
	</td>
	<td align="justify">
		<p>
			 Справка о доходах супруга и детей кандидата
		</p>
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>