<?
$sSectionName = "Заграничный паспорт, содержащий электронный носитель информации";
$arDirProperties = Array(
   "description" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт, содержащий электронный носитель информации",
   "keywords" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт, содержащий электронный носитель информации",
   "title" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт, содержащий электронный носитель информации",
   "keywords_inner" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт, содержащий электронный носитель информации"
);
?>