<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обзор обращений граждан");
?><h1 style="color: #464646; background-color: #ffffff;">Обзор обращений граждан</h1>
<h2 align="center"><strong>Обзор по работе с обращениями граждан</strong></h2>
<h2 align="center"><strong>в УФМС России по Ярославской области</strong></h2>
<h2 align="center"><strong>и его структурных подразделениях в 2013 году</strong></h2>
<h2> </h2>

<p>
	 Работа с обращениями граждан – отдельное направление деятельности УФМС России по Ярославской области, признанное обеспечить соблюдение, охрану, защиту, а в необходимых случаях восстановление нарушенных, конституционных прав и законных интересов граждан.
</p>
<p>
	 За 2013 год на рассмотрение в УФМС и его структурные подразделения поступило 745 письменных обращений граждан.
</p>
<p>
	  Работа с обращениями граждан в УФМС и его структурных подразделениях осуществляется в соответствии постановлением Правительства Российской Федерации от 16.08.2012 № 840 «О порядке подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации», Федеральным Законом от 02.05.2006 № 59 – ФЗ «О порядке рассмотрения обращений граждан Российской Федерации».
</p>
<p>
	 Ответственность за организацию работы с обращениями граждан, качество и своевременность их рассмотрения возлагается на руководство УФМС и начальников структурных подразделений соответственно
</p>
<p>
	  
</p>
<p>
	 Наибольшее количество обращений в 2013 году рассмотрено в следующих отделах УФМС:
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td width="257">
		<p>
			  
		</p>
		<p>
			  
		</p>
	</td>
	<td width="147">
		<p align="center">
			 2013 г.
		</p>
	</td>
</tr>
<tr>
	<td width="257">
		<p>
			 обеспечения паспортной и регистрационной работы
		</p>
	</td>
	<td width="147">
		<p align="center">
			 109
		</p>
	</td>
</tr>
<tr>
	<td width="257">
		<p>
			 оформления виз, разрешений, приглашений, регистрации и содействия интеграции  иностранных граждан
		</p>
	</td>
	<td width="147">
		<p align="center">
			 100
		</p>
	</td>
</tr>
<tr>
	<td width="257">
		<p>
			 по вопросам гражданства, беженцев и вынужденных переселенцев
		</p>
	</td>
	<td width="147">
		<p align="center">
			 79
		</p>
	</td>
</tr>
<tr>
	<td width="257">
		<p>
			 оформления заграничных паспортов
		</p>
	</td>
	<td width="147">
		<p align="center">
			 66
		</p>
	</td>
</tr>
<tr>
	<td width="257">
		<p>
			 иммиграционного контроля
		</p>
	</td>
	<td width="147">
		<p align="center">
			 45
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	  
</p>
<p>
	  Обращения граждан поступают и на официальный сайт УФМС. В 2013 году на сайт УФМС поступило 2089 обращений (АППГ - 1082). Большинство вопросов, возникающих у граждан, касаются оформления заграничных паспортов, документирования паспортом Российской Федерации, приобретения гражданства Российской Федерации, соблюдения миграционного законодательства в Российской Федерации иностранными гражданами.
</p>
<p>
	 Согласно отчетам о работе с обращениями граждан (1-ОГ), в структурных подразделениях УФМС в 2013 году зарегистрировано 293 обращение граждан (АППГ- 181).
</p>
<p>
	 Наибольшее количество обращений граждан рассмотрено в ОУФМС России по Ярославской области в следующих районах:
</p>
<p>
	  
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td width="350">
		<p>
			 Переславском
		</p>
	</td>
	<td width="228">
		<p align="center">
			 85
		</p>
	</td>
</tr>
<tr>
	<td width="350">
		<p>
			 Дзержинский
		</p>
	</td>
	<td width="228">
		<p align="center">
			 36
		</p>
	</td>
</tr>
<tr>
	<td width="350">
		<p>
			 Фрунзенском
		</p>
	</td>
	<td width="228">
		<p align="center">
			 24
		</p>
	</td>
</tr>
<tr>
	<td width="350">
		<p>
			 Угличском
		</p>
	</td>
	<td width="228">
		<p align="center">
			 21
		</p>
	</td>
</tr>
<tr>
	<td width="350">
		<p>
			 Рыбинском
		</p>
	</td>
	<td width="228">
		<p align="center">
			 19
		</p>
	</td>
</tr>
</tbody>
</table>
<br>
<p>
	  
</p>
<p>
	 Основными вопросами, обратившихся граждан в структурные подразделения УФМС с письменными обращениями являются: предоставление сведений о периодах регистрации, о выдаче дубликатов миграционных карт, о получении справок для проезда в Посольства, по вопросам приобретения гражданства Российской Федерации, о разъяснении порядка регистрации, об отказе в получении паспорта гражданина Российской Федерации по религиозным убеждениям
</p>
<p>
	  В 2013 году на личном приеме руководством УФМС принято 80 граждан Основными вопросами, с которыми граждане обращаются на личный прием, являются: вопросы постоянного проживания в Российской Федерации, продления временной регистрации, легализации на территории Российской Федерации, оформления разрешения на временное проживание и вида на жительство, приобретения гражданства РФ, трудоустройство иностранных граждан
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>