<?
$sSectionName = "Отделение биологической терапии психически больных (1 отделение)";
$arDirProperties = Array(
   "keywords" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение биологической терапии психически больных (1 отделение)",
   "title" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение биологической терапии психически больных (1 отделение)Отделение биологической терапии психически больных (1 отделение)",
   "keywords_inner" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение биологической терапии психически больных (1 отделение)"
);
?>