<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ультразвуковое исследование");
?> 
<div class="DIV_CONTENT_PAGES_MENU" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h1 style="text-align: justify;">Ультразвуковое исследование</h1>
 
  <h4 style="text-align: justify;">СОДЕРЖАНИЕ</h4>
 
  <ul class="UL_CONTENT_PAGES_MENULIST" style="list-style: url(/images/box.png);"> 
    <li style="text-align: justify;"><a href="#PAGE_31_1" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Информация</a></li>
   
    <li style="text-align: justify;"><a href="#PAGE_31_2" style="text-decoration: none; color: rgb(0, 0, 255); font-size: 1em;" >Оснащение</a></li>
   </ul>
 
  <div style="text-align: justify;">
    <br />
  </div>
 </div>
 
<div class="DIV_CONTENT_PAGE" id="PAGE_31_1" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h4 style="text-align: justify;">ИНФОРМАЦИЯ</h4>
 
  <p class="NEW" style="text-align: justify;">Ультразвуковое исследование (УЗИ) - широко распространенный метод отображения анатомии внутренних органов человека.</p>
 
  <p class="NEW" style="text-align: justify;">УЗИ, благодаря своей высокой информативности, неинвазивности, быстроте выполнения, возможности многократного повторения без вреда для здоровья пациента занимает одно из ведущих мест среди других методов исследования.</p>
 
  <p class="NEW" style="text-align: justify;">Безопасный, безболезненный и доступный метод ультразвукового исследования на сегодняшний день не имеет противопоказаний, бесспорно считается методом скрининга, поиска и достаточно часто является решающим в диагностике заболеваний внутренних органов.</p>
 
  <p class="NEW" style="text-align: justify;">Профилактическое УЗ-исследование позволяет выявлять минимальные нарушения в организме на самых ранних этапах и сводит к минимуму затраты на лечение.</p>
 
  <p style="text-align: justify;">В отделении проводятся следующие виды ультразвукового исследования:</p>
 
  <ul style="list-style: url(/images/box.png);"> 
    <li style="text-align: justify;">УЗИ органов брюшной полости: исследования печени, желчного пузыря, желчевыводящих протоков, поджелудочной железы. Комплексная программа УЗ-исследования брюшной полости включает также УЗИ селезенки, почек и брюшного отдела аорты.</li>
   
    <li style="text-align: justify;">УЗИ органов забрюшинного пространства</li>
   
    <li style="text-align: justify;">Исследование почек, исключение объемных процессов надпочечников. Комплексная программа УЗИ включает также изучение магистрального кровотока почечных артерий.</li>
   
    <li style="text-align: justify;">УЗИ органов малого таза. Специальные программы обследования в гинекологии и урологии. Это разные алгоритмы исследования физиологических состояний и заболеваний матки, яичников и придатков (у женщин); патологических процессов предстательной железы и мочевого пузыря (у мужчин).</li>
   
    <li style="text-align: justify;">УЗИ щитовидной железы. Высокоинформативная диагностика разных патологий щитовидной железы, может включать УЗИ подчелюстных и околоушных слюнных желез, исследование регионарных лимфатических узлов данной локализации</li>
   
    <li style="text-align: justify;">УЗИ молочных желез. Выявляет объемные патологические образования, уплотнения, очаги обызвествления молочных желез с оценкой регионарных лимфатических узлов</li>
   
    <li style="text-align: justify;">УЗИ сердца (эхокардиография). Обследование полостей сердца и крупных сосудов, оценка работы клапанного аппарата, гемодинамики. Метод позволяет диагностировать врожденные и приобретенные пороки сердца, объемные образования и другие патологические состояния исследуемой области.</li>
   </ul>
 
  <p></p>
 
  <p class="NEW" style="text-align: justify;">С внедрением современных компьютерных технологий диагностические возможности ультразвукового метода значительно обогатились.</p>
 
  <p class="NEW" style="text-align: justify;">Сегодня, в рутинной клинической практике широко используются такие методы как энергетическое доплеровское картирование (ЭДК), цветовое допплеровское картирование (ЦДК), нативная и вторая гармоники.</p>
 
  <p class="NEW" style="text-align: justify;">Новым направлением УЗ-исследования является ультразвуковая безконтрастная ангиография (УЗА), которая позволяет получать качественные изображения сосудистых структур. В основе безконтрастной УЗА лежат технологии цветового и энергетического допплеровского картирования (ЦДК, ЭДК) с использованием широкополосных датчиков, работающих в режиме различных гармоник и обладающих возможностями панорамной реконструкции, а также технология нативного или естественного контрастирования тока крови. Полученная информация о характере васкуляризации исследуемого органа и зон патологических изменений помогает провести дифференциальную диагностику и часто становится определяющей в выборе лечения.</p>
 
  <div style="text-align: justify;">
    <br />
  </div>
 </div>
 
<div class="DIV_CONTENT_PAGE" id="PAGE_31_2" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h4 style="text-align: justify;">ОСНАЩЕНИЕ</h4>
 
  <p class="NEW" style="text-align: justify;">В диагностическом отделении установлена новая ультразвуковая система PHILIPS iU22. Исследование на этом аппарате дает ответ на два важных вопроса, которые возникают при лечении любого заболевания кровеносных сосудов – состояние сосудистой стенки и состояние кровотока. От ответа на эти вопросы зависит лечение пациента. Возможности аппарата PHILIPS позволяют исследовать сердце, сосуды головного мозга, брюшной полости и нижних конечностей.</p>
 
  <p class="NEW" style="text-align: justify;">Дополнительные программные модули QLAB для компьютерной обработки разрешают увидеть и измерить толщину стенки сердца и сосудов, и определить на очень ранних стадиях поражение их атеросклерозом. Возможности аппарата позволяют вычислить и объем повреждения сосудов атеросклеротическими бляшками. Ранняя диагностика помогает предотвратить дальнейшее развитие тяжелых сердечных заболеваний.</p>
 
  <p class="NEW" style="text-align: justify;">Очень важно, что ультразвуковая система PHILIPS позволяет увидеть в реальном времени скорость кровотока и работу клапанов, а, также, измерить давление в камерах сердца. Без знания этих параметров уже невозможно сегодня назначить правильного лечения.</p>
 
  <p class="NEW" style="text-align: justify;">Исследование сосудов головного мозга для оценки скоростей кровотока и состояния сосудистой стенки очень важно при выборе препаратов. Но самое главное - это ранняя диагностика, позволяющая предотвратить грозное заболевание - инсульт.</p>
 
  <p class="NEW" style="text-align: justify;">Еще один важный раздел - исследование артерий и вен нижних конечностей. Здесь возможности аппарата огромны. Можно не только оценить состояние стенок сосудов и движение крови в них, но и увидеть тромбы и работу клапанов вен. Нередко ответ на этот вопрос помогает сосудистым хирургам сделать выбор метода лечения.</p>
 
  <p class="NEW" style="text-align: justify;">Не следует забывать еще один важный фактор - человеческий. Исследования на ультразвуковой системе PHILIPS проводят специалисты очень высокого уровня. Диагностическое отделение НИИ им Бехтерева, занимается серьезной научной работой. Достаточно сказать, что возглавляет его работу профессор, дмн Наталья Исаевна Ананьева, а больше половины сотрудников имеют ученые степени.</p>
 
  <p class="NEW" style="text-align: justify;">Показания к обследованию на ультразвуковой системе PHILIPS :</p>
 
  <ul style="list-style: url(/images/box.png);"> 
    <li style="text-align: justify;">сердечно – сосудистые заболевания (ИБС, боли в области сердца неясного происхождения, врожденные и приобретенные сердечные пороки)</li>
   
    <li style="text-align: justify;">пациенты, перенесшие различные типы нарушений мозгового кровообращения.</li>
   
    <li style="text-align: justify;">головные боли, обмороки, немотивированная слабость при нагрузках</li>
   
    <li style="text-align: justify;">заболевания сосудов и вен нижних конечностей (варикозная болезнь, тромбофлебит, облитерирующий эндартериит)</li>
   
    <li style="text-align: justify;">отдельно следует выделить подростков и юношей, занимающихся спортом, для которых эхокардиография позволит избежать перегрузок и сердечных осложнений.</li>
   </ul>
 
  <p></p>
 
  <p>
    <div style="text-align: justify;"><img class="IMG_CONTENT" src="http://z203712.infobox.ru/content/31/iu22v2.jpg" style="border: 1px solid; margin: 10px;" width="540" height="350"  /> </div>
  
    <div style="text-align: justify;">Универсальность, эргономичность, высокая точность - все в одном аппарате премиум-класса. Полностью цифровой диагностический ультразвуковой аппарат iU22 фирмы PHILIPS Medical Systems сочетает в себе новый дизайн, эргономичность и интеллектуальную систему управления, обеспечивающую новые уровни автоматизации, предоставляет возможность врачу применять последние достижения в функциональных возможностях и автоматизации процедуры обследования.</div>
  </p>
 
  <div style="text-align: justify;"><hr style="color: rgb(170, 170, 170); border-top-width: 0px; border-right-width: 0px; border-left-width: 0px; border-bottom-style: solid; border-bottom-color: rgb(170, 170, 170);" /></div>

  <p class="NEW" style="text-align: justify;">В отделении установлен также ультразвуковой аппарат ALOKA-3500 (Япония). Он оснащен всеми современными диагностическими программами и позволяет проводить качественное исследование, как с целью профилактического осмотра, так и на самых ранних этапах заболеваний различных органов и систем. Благодаря совершенному программному обеспечению нашего УЗИ аппарата достоверная дифференциальная диагностика в трудных клинических ситуациях становится возможной.</p>
 
  <p>
    <div style="text-align: justify;"><img class="IMG_CONTENT" src="http://z203712.infobox.ru/content/31/uzi.jpg" style="border: 1px solid; margin: 10px;"  /> </div>
  
    <div style="text-align: justify;">УЛЬТРАЗВУКОВОЙ АППАРАТ &quot;ALOKA PROSOUND SSD 3500+&quot; фирмы ALOKA (Япония)</div>
  </p>
 
  <p>
    <div style="text-align: justify;"><img class="IMG_CONTENT" src="http://z203712.infobox.ru/content/31/uzi_w.jpg" style="border: 1px solid; margin: 10px;"  /> </div>
  
    <div style="text-align: justify;">Врач С.Н.Яковлев за проведением эхокардиографического исследования.</div>
  </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>