<?
$sSectionName = "Получение паспорта гражданина РФ впервые";
$arDirProperties = Array(
   "description" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта гражданина РФ впервые",
   "keywords" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта гражданина РФ впервые",
   "title" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта гражданина РФ впервые",
   "keywords_inner" => "Государственные услуги - Паспорт гражданина Российской Федерации - Получение паспорта гражданина РФ впервые"
);
?>