<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Получение паспорта гражданина РФ впервые");
?><h1 style="color: #464646; background-color: #ffffff;">Получение паспорта гражданина РФ впервые</h1>
<p>
	 &nbsp;
</p>
<p>
	<span style="color: #0000ff;"><strong>Документы, необходимые для получения паспорта по достижении 14-летнего возраста:</strong></span>
</p>
<p>
	 &nbsp;
</p>
<ol>
	<li>Заявление установленного образца (о выдаче (замене) паспорта по форме № 1П), заполненное от руки или машинописным способом гражданином, обратившимся за получением паспорта.</li>
	<li>Свидетельство о рождении (<span style="text-decoration: underline;">для лиц, родившившихся до 01.07.2002</span>, необходимо представить свидетельство о рождении, в котором имеется вкладыш либо отметка, свидетельствующие о наличии гражданства Российской Федерации. В случае отсутствия в свидетельстве о рождении вкладыша либо отметки, заявителю, в срок оформления паспорта гражданина Российской Федерации, сотрудниками структурных подразделений будет оформлено наличие гражданства Российской Федерации по заявлению одного из родителей).</li>
	<li>Две личные фотографии (идентичные и соответствующие возрасту заявителя на момент подачи заявления о выдаче (замене) паспорта) в черно-белом или цветном исполнении размером 35х45 мм с четким изображением лица строго в анфас без головного убора. Для получения более подробной информации о требованиях, предъявляемым к фотографии,&nbsp;<a href="/content_docs_press-tsentr/Word_document/PasportRF/Trebovaniya_k_foto_pasport_RF.doc" style="color: #00749e;">нажмите здесь</a>.</li>
	<li>Документы, подтверждающие регистрацию по месту жительства (справка о регистрации или домовая книга).</li>
	<li>Реквизиты квитанции об уплате государственной пошлины в размере 200 рублей.</li>
</ol>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>