<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "1 созыв");
$APPLICATION->SetPageProperty("keywords_inner", "1 созыв");
$APPLICATION->SetPageProperty("title", "1 созыв");
$APPLICATION->SetTitle("1 созыв");
?> 
<style type="text/css">
span{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}

p{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}


</style>
 
<p class="MsoNormal" style="text-align: left;"><img src="/upload/medialibrary/557/557d9e65752f197e18f978b60d869781.jpg" title="1 созыв - фото председателя" border="0" alt="1 созыв - фото председателя" width="200" height="259" align="left" hspace="5" style="margin-right:10px; margin-bottom:10px;"  /></p>
 
<p class="MsoNormal" style="text-align: center;"><span style="font-size: 16pt; font-family:Tahoma;  color:#435e82;"><strong>1 созыв</strong><o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"><strong>Анатолий Сычев. Жизнь со знаком качества</strong><o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"><strong> 
      <br />
     </strong></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Каждый живой организм &ndash; от ростка пшеницы до людского сообщества – несет в себе собственную систему стандартов. Она может быть слабее или строже стандартов внешних, но она обязательно есть. Человек в этом смысле не исключение. И его внутренний спрос с самого себя, как правило, расходится с требованиями, которые предъявляются &laquo;снаружи&raquo;. Чаще всего – в сторону послаблений, на уровень «и так сойдет».</p>
 
<p class="MsoNormal" style="text-align: justify;">Жаль, что именно это, поднабравшись жизненного опыта, мы порой и принимаем за норму. Особенно, если не повезет встретиться, да еще и поработать с таким человеком, как Анатолий Павлович Сычев. Но если повезет&hellip; Тогда прочь «недостандарты»! С других он спрашивает строго, с себя – жестоко. И если окружающим иной раз прощает их маленькие слабости, то себе – никогда.</p>
 
<p class="MsoNormal" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoNormal" style="text-align: justify;"><o:p></o:p></p>
 
<p class="MsoNormal" style="text-align: justify; font-size: 14pt;">Закалка производством</p>
 
<p class="MsoNormal" style="text-align: justify;">По распределению после окончания института молодой специалист Анатолий Сычев отправился, как и хотел, в Новосибирск. А хотел он, во-первых, быть поближе к дому и, во-вторых, непременно попасть на завод «Сибсельмаш», где годом раньше был на практике и два месяца работал подручным кузнеца. В группе он по результатам учебы был первым, так что право выбора оставалось за ним. И – на «Сибсельмаш». С 1 сентября 1960 года.</p>
 
<p class="MsoNormal" style="text-align: justify;">Мастер – начальник участка – заместитель начальника цеха по технической части – так, со ступеньки на ступеньку шагал по карьерной лестнице вчерашний молодой специалист. Нелишним будет напомнить, что в заготовительном цехе «Сибсельмаша» образца 1960-х работало девять сотен человек. Притом, что серьезным заводом тогда считалось предприятие с численностью работающих от пятисот и выше.</p>
 
<p class="MsoNormal" style="text-align: justify;">Нешуточным испытанием стало для инженера Сычева на первых порах общение – впервые в жизни – с настоящим рабочим классом. С живыми, подвижными, задиристыми и знающими себе цену людьми. Не зря ведь рабочий люд называли в те годы «Его Величество Рабочий класс». Люди были разные, каждый со своим характером, но в целом способные честно, настойчиво трудиться и прямо, без лукавства и подвоха, говорить в глаза то, что они думают, любому, самому высокому начальству.</p>
 
<p class="MsoNormal" style="text-align: justify;">Освоение производства, новые люди, новые задачи… Знания, полученные в институте, превращались в ощутимые и зримые дела. Чувствовать это было и приятно, и ответственно. Даже наладчики, оказавшиеся в подчинении у молодого специалиста, были на семь-десять-пятнадцать лет старше него и не в пример опытнее. А бригадир, инвалид Великой Отечественной войны, вообще годился в отцы. Что позволяло держаться с ними на равных и, как того требовало производство, чуть выше? Только то, что знал молодой начальник больше, умел понять проблему, вычленить из своих «запасов» необходимые сведения и с помощью этого ключа решить конкретные производственные задачи.</p>
 
<p class="MsoNormal" style="text-align: justify;">Чем сложнее было работать, тем интереснее. В круг обязанностей «зампотеха» входили технология, качество продукции, охрана труда, техника безопасности, механика и энергетика. Заготовительный цех поставлял детали и узлы и для сельскохозяйственных агрегатов, и для военной техники. Управлять этим сложным и во многом непредсказуемым производственным организмом можно было только глубоко понимая его внутреннюю сущность, зная структуру и взаимосвязи всех заводских подразделений. У Сычева это получилось. Сразу.</p>
 
<p class="MsoNormal" style="text-align: justify;">На третьем году работы молодого инженера выдвинули кандидатом в депутаты Кировского районного Совета. Той, еще единой Кировки, разделенной позже на два огромных района. Выдвинули и избрали. Это коллективное доверие настолько тронуло, что врезалось в память на всю жизнь.   </p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– Тогда мне даже трудно было это оценить</i>, – вспоминает Анатолий Сычев. – <i>Не оставляло удивление – были ведь люди и постарше и поопытнее, что же они во мне увидели? Такое доверие ко мне, еще молодому человеку, оставило очень глубокий след и, наверное, явилось какой-то черточкой, определившей направление жизни.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">После шести лет работы в цехе – новый жизненный этап. Когда в 1966 году Анатолия Сычева избрали в партийный комитет, он уже совершенно четко представлял себе, что такое завод «Сибсельмаш». Более ста цехов и отделов, свыше трех с половиной тысяч инженерно-технических работников, а общая численность работающих – более двадцати тысяч. Целый промышленный городок. И со всеми самыми острыми вопросами – в партком.</p>
 
<p class="MsoNormal" style="text-align: justify;">Объяснять и адаптировать к человеческому пониманию в те годы приходилось многое. В том числе и наложение высокой политики на конкретные производственные дела. Объявляет, к примеру, генсек Никита Сергеевич Хрущев артиллерию «пещерной техникой» – и всё, уважаемые заводчане, сворачивайте производство, ракетами обойдемся. Но ракеты ракетами, а конфликты на Ближнем Востоке вот они, под боком. Значит, спохватывается генсек, и артиллерия может понадобиться, и не надо было ничего сворачивать. «Сибсельмаш» в те годы выпускал снаряды и такое «планирование» ощущали на себе все – от руководства завода до рабочих.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– У многих тогда возникали вопросы – что, мол, они там наверху думают. Но жизнь ведь тоже непредсказуемая, иной раз точно так же далеко отступает от всего запланированного. Надо было объяснять такие вещи людям, –  </i>растолковывает тонкости своей тогдашней работы Анатолий Павлович. <i>– Но эта закалка сослужила потом добрую службу.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">В заводском парткоме Сычев проработал пять лет. За эти годы он помимо техники и производственных процессов профессионально изучил и такой чуткий инструмент, как человеческая душа. Поддержать, призвать, повлиять – теперь и на много лет вперед в его обязанности входили и эти «тонкости».</p>
 
<p class="MsoNormal" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Укрепление людьми</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Как-то рано утром к Анатолию Павловичу, еще не поднявшемуся с постели, пришлепал сын-дошкольник. «Знаешь, во дворе ребята говорят: «У меня папа – токарь», «У меня папа – слесарь», а ты что делаешь?».  Сычев тогда был заместителем заведующего отделом обкома КПСС. И, естественно, понял, что за пять минут шестилетнему парнишке сущность и смысл этой работы не растолковать. Так что разговор этот отец с сыном по общему согласию отложили на вечер.</p>
 
<p class="MsoNormal" style="text-align: justify;">И что же, придя с работы, объяснил маленькому Игорю папа? Что сам он машины не делает – ни сеялки, ни бороны, ни лущильники. Но занимается он такими делами, которые очень помогают людям все это производить. Нравится, к примеру, Игорю ходить в детский сад, и другим ребятам тоже нравится, а садиков на всех не хватает. Или для выпуска какой-то очень нужной продукции недостает заготовок, которые делают в другой области или даже республике. Значит нужен такой человек, который организует строительство нового детского сада, поспособствует тому, чтобы детали и заготовки пришли на производство вовремя и в нужном количестве. Человек, для которого все эти дела станут близкими и важными.</p>
 
<p class="MsoNormal" style="text-align: justify;">Наверное, сегодня объяснять это нужно очень многим людям, особенно молодым, которые знают о работе власти немногим больше того шестилетнего мальчика. И для Анатолия Сычева тогда это была совершенно новая работа, которую нужно было освоить с присущей ему тщательностью – чтобы делать ее не просто хорошо, а так как надо, на уровне собственных внутренних стандартов.</p>
 
<p class="MsoNormal" style="text-align: justify;">Так что дела партийные свершались «без отрыва» не только от производства, но и от того, что сегодня называется гуманитарными ценностями. Причем касалось это как личных житейских забот рабочих и инженеров, так и общенародных, общечеловеческих нравственных устоев.</p>
 
<p class="MsoNormal" style="text-align: justify;">Вспоминает Анатолий Павлович, как вместе с товарищами по работе делали фильм и книгу о «Сибсельмаше», создавали заводской музей, строили монумент, посвященный наиболее выдающимся работникам предприятия… Как помогали подшефному Здвинскому району обзаводиться новыми токами, складами, фермами… Как возводили  памятник сибирякам, погибшим в годы Великой Отечественной войны… Весь город так или иначе был приобщен к этой колоссальной работе. И тысячи сибсельмашевцев, в числе которых был Анатолий Сычев, могли в день открытия монумента Славы с гордостью сказать: «Мы тоже в этом участвовали».</p>
 
<p class="MsoNormal" style="text-align: justify;">Еще один глубокий жизненный след – встреча с живой легендой родного города, военным летчиком-асом Александром Покрышкиным. В 1968 году Александр Иванович приехал в Новосибирск, где ему присвоили звание почетного жителя города. И он, конечно же, не мог не прийти на свой родной «Сибсельмаш».</p>
 
<p class="MsoNormal" style="text-align: justify;">Организовывал встречу Покрышкина с заводчанами Анатолий Сычев и прекрасно помнит, как почтенный, увенчанный званиями и регалиями генерал сгреб в охапку рабочего паренька, задержавшегося у станка в обеденный перерыв; как обнял его и, волнуясь, рассказывал о своей довоенной работе – здесь же, у такого же станка; как искренне желал растерявшемуся юноше счастья и успеха…</p>
 
<p class="MsoNormal" style="text-align: justify;">Участвуя в городских и областных мероприятиях, Сычев прекрасно узнал и город, и область. И когда ему предложили перейти на работу в аппарат обкома КПСС, особых трудностей «притирки» не испытывал. Работа с людьми и для людей – это как было, так и оставалось главным. Узнать, понять, поддержать и помочь, повлиять на человека, на коллектив и позвать их на доброе дело – так понимал он суть партийной работы. И, конечно, спросить, с кого полагается, с тех, чьи внутренние стандарты настроены на ущемление других в свою пользу.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– На партийной работе нельзя было оставаться аморфным, неопределенным. Если что-то было не так, полагалось говорить об этом прямо. И спрос друг с друга у нас был самый строгий. Самоотверженность среди тех, с кем я работал, считалась не подвигом, а нормой. Никаких самоуступок и самооправданий! Да, это не выносилось на люди, не появлялось на страницах газет, но «разбор полетов» производился по очень жестким правилам.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">Этими правилами Анатолий Павлович руководствовался и на заводе, и в бюро Новосибирского горкома КПСС, и будучи депутатом, а затем и председателем областного Совета, и став представителем Якутии в Западно-Сибирском регионе. Эти правила, когда маловато показалось для работы с людьми инженерного диплома, «отправили» его на заочную учебу в высшую партшколу. Они же помогали находить верный тон в общении с избирателями и в советские, и в самые трудные перестроечные годы.</p>
 
<p class="MsoNormal" style="text-align: justify;">Как и когда выплавлялись и формовались в его характере эти незыблемые постулаты? За ответом потребуется заглянуть лет этак на семьдесят тому назад.</p>
 
<p class="MsoNormal" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Воспитание детством</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Родители Анатолия Сычева – и отец, и мать – не коренные сибиряки. «Привозные» из разных мест. Отец из Орловской губернии, мама из тогдашней Брянской (теперь это тоже орловщина). В Сибирь они приехали детьми шести и трех лет, так что здешние места и считали своей настоящей малой родиной. Здесь, в селе Рождественка Купинского района, которое в 2007 году отметило свое столетие, и родился наш герой.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– В детстве моем ничего выдающегося не было,</i> – пожимает плечами Анатолий Павлович. <i>– Сельский пацан, сельские дела…</i></p>
 
<p class="MsoNormal" style="text-align: justify;">Действительно, всё как у всех. Большая крестьянская семья. Пятеро детей. Анатолий – четвертый. Но воспитать детей Сычевым-старшим удалось отменно. Привив им не только любовь к труду как таковому, но и умение делать то, что надо. Это и были те «корешки», которые могут прорасти только в детстве, а дальше уже развиваются, разворачиваются всю жизнь. Удалось родителям-крестьянам в разное время, в разных условиях, но всем своим пятерым чадам дать высшее образование. Военный юрист, агрономы, инженер, врач… Словом, стыдно за детей никогда не бывало.</p>
 
<p class="MsoNormal" style="text-align: justify;">У Анатолия Сычева самое яркое и главное воспоминание детства – это учеба. Было интересно, невероятно интересно узнавать, а затем и знать, что написано в книжках, что расскажут на уроках.</p>
 
<p class="MsoNormal" style="text-align: justify;">С будущей профессией определился довольно рано и предельно точно. Хотел работать с металлом. Почему? Сработала могучая сила примера. Студентов в Рождественке было тогда, наверное, с десяток человек. Будущие педагоги, врачи, а один – как ни странно для села – будущий инженер-металлург.</p>
 
<p class="MsoNormal" style="text-align: justify;">Но решающим побудительным мотивом стало все-таки не общение с «уникальным» студентом-односельчанином. Главное, как водится, было гораздо ближе. Отец, глава семьи, всю жизнь работал с металлом и с техникой. В 1939 году колхозный кузнец из Сибири Павел Сычев стал участником только что открывшейся Выставки достижений народного хозяйства СССР – знаменитой ВДНХ – и был награжден почетной грамотой.</p>
 
<p class="MsoNormal" style="text-align: justify;">Что еще запомнилось из детства? Работа. Несложная, по мальчишеским силам и умению – поливать огород. Огурцы, помидоры, капуста, морковка, свекла… Нельзя было без них прожить на селе ни людям, ни скоту, который держали в хозяйстве. А ведущей рабочей силой на семейном огороде были шестилетний Толя да пенсионерка-бабушка…</p>
 
<p class="MsoNormal" style="text-align: justify;">Еще дошколятами, а потом и младшими школьниками пололи рождественские пацаны колхозную пшеницу. Выбирали сорняки вручную – почище химпрополки. На всех засоренных гектарах. В награду получали жестяную коробочку с «голенькими» леденцами монпансье. Одну на всех. Каждому доставалось по пять-семь штук. Радости было!</p>
 
<p class="MsoNormal" style="text-align: justify;">О войне врезалось в память, как  осенью 1943 года старшего брата забирали в армию, на фронт. Как не просто плакала – ревом ревела семья, как убивалась, прощаясь, мать…</p>
 
<p class="MsoNormal" style="text-align: justify;">Такая вот закалка детством.</p>
 
<p class="MsoNormal" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Испытание юностью</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Успешное окончание школы. Три четверки в аттестате зрелости. «Медаль не получилась, и… слава Богу, зато были знания». В Сибирский металлургический институт (СМИ) Анатолий Сычев поступил сразу, «с первого захода». Учиться в техническом вузе оказалось достаточно сложно, работать приходилось много. Но сложность эта сказывалась только на подступах к учебным дисциплинам. Так как со своей внутренней дисциплиной все было в порядке, проблем с освоением огромного объема новых знаний не было. Потому и работалось с удовольствием.</p>
 
<p class="MsoNormal" style="text-align: justify;">На втором курсе успешный студент Анатолий Сычев познакомился с обожаемой своей Валентиной. Через три года они поженились. И с тех пор все время вместе – больше сорока лет. Соединенные той самой прочной нитью, которая не рвется даже на большом расстоянии друг от друга.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– Она стала мне не просто верной женой, а другом, товарищем, помощником, советчиком и строгим судьей того, что и как я делаю. И ни одного из крупных, принципиальных решений – что и как сделать, кем быть – я без нее не принимаю.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">Что кроме учебы заполняло его «беззаботные» студенческие годы? Театр (редко), кино, концерты и танцы, танцы, танцы – каждые субботу и воскресенье.</p>
 
<p class="MsoNormal" style="text-align: justify;">В своем общежитии-новостройке Анатолий Сычев и его товарищи-студенты были первыми жильцами. Весело вселялись, втаскивали на этажи кровати, столы и прочую мебель. И присматривали место для танцев. Устроить «пятачок» в рекреационном зале им не разрешили, помещение было рассчитано только на статическую нагрузку – сидеть и спокойно ходить там было можно, кружиться в вальсе и отплясывать буги-вуги – нельзя. В качестве альтернативы институтское руководство предложило неугомонным студентам подвал, где нужно было «всего лишь» убрать строительный мусор, настелить полы и покрасить стены. Они все это сделали. А через несколько месяцев в отделанном помещении устроили вещехранилище. Так что пришлось попотеть повторно – облагородить столь же неустроенный уголок в другой части здания.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– А что? Сделали, даже лучше прежнего! И танцевали!</i></p>
 
<p class="MsoNormal" style="text-align: justify;"><i> 
    <br />
   </i></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Усиление временем</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Сегодня этому, быть может, не поверят, но изначально профессиональная депутатская работа Сычева не привлекала. Прежде всего потому, что для него она была не источником политических дивидендов, а новым трудным делом, которое придется осваивать с нуля. Даже «агитация» тогдашнего председателя облисполкома Виктора Андреевича Филатова не заставила поторопиться с решением, так что шаг этот был для Анатолия Павловича весьма непростым и основательно продуманным.</p>
 
<p class="MsoNormal" style="text-align: justify;">А дальше… Дальше все решения принимали избиратели, отдавая ему свои голоса. С  1981 года Анатолий Сычев – депутат Новосибирского областного Совета. Мало того, секретарь исполкома облсовета, который занимается и работой комитетов, и выборами, и деятельностью местных Советов, и юридическим обеспечением всех этих процессов. Своего рода начальник штаба.</p>
 
<p class="MsoNormal" style="text-align: justify;">Шагнув еще выше и став сначала заместителем председателя, а затем (с января 1992 года) и спикером областного Совета, Сычев опять пошел… учиться.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– Жизнь потребовала</i>, – улыбается моему недоумению Анатолий Павлович. – <i>Пришлось стать юристом, иначе работать на должном уровне было бы трудно.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">Шесть лет его председательства в областном Законодательном Собрании пришлись на самые горькие, самые тяжкие постсоветские годы. В том числе, трагический 1993-й. С огромной благодарностью вспоминает Сычев абсолютное большинство депутатов 21-го, последнего советского созыва, на долю которых выпали артиллерийские и политические стрельбы по «белым домам», и роспуск всех Советов, кроме областного, и глубочайший провал экономики…</p>
 
<p class="MsoNormal" style="text-align: justify;">– Как вы пережили время артиллерийских ударов по Белому дому и развала Советов?</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– Сложно. Но мы были одним из немногих представительных органов, которые не сложили свою работу и не поддержали тогдашние действия федеральной власти. Кстати, совсем недавно я просматривал наши решения того времени, с нашими подписями и печатями – все документы сохранились.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">Знает ли кто, что тогда, в 1993-м президент Борис Ельцин присылал в Новосибирский областной Совет шифротелеграмму с требованием либо отменить решение наших депутатов о несогласии с неконституционными действиями верховной федеральной власти, либо самораспуститься? Сычев на этот ультиматум ответил двойным отказом – ни того, ни другого делать не будем. Поступал по совести и по Конституции, и  поддержали его в этом все председатели комитетов облсовета.</p>
 
<p class="MsoNormal" style="text-align: justify;">Три десятка лет депутатского стажа, из них двадцать – в областном Совете… А ярче всех запомнилась одна облсоветовская сессия, в повестке которой был вопрос о поддержке потребительской кооперации. Как трудно давалась тогда эта помощь! «Незакрытыми» оставались самые, казалось бы, защищенные бюджетные строки: здравоохранение, образование, социальная защита. Но помогли сельской торговле – бедненько, скудно, на пределе возможного. Знали, что иначе сотни тысяч людей в дальних селах окажутся без хлеба, сахара, мыла, без самого необходимого. Когда решение было принято, председатели районных потребительских обществ, которых (всех!) пригласили на эту сессию, аплодировали стоя.  </p>
 
<p class="MsoNormal" style="text-align: justify;">Областной Совет нового формата начал отсчет созывов заново – с первого. Став при этом не только представительным, но и законодательным органом власти. Бесполезно, наверное, рассказывать, как сложно создать хороший, понятный, нужный и действенный закон. Тут скорее подойдет доказательство от противного, потому что все мы на собственном опыте испытали, каково это бултыхаться в правовой пустоте или искать выход в лабиринте законодательных противоречий.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– В первый же год работы в новом качестве 64 процента законов депутаты подготовили сами</i>, – с гордостью вспоминает Сычев. – <i>Остальные – администрация области. Потом, правда, как это и должно быть, соотношение поменялось, но начиналось именно так. С тех пор прошло много времени, и жизнь показала, что ни один из принятых нами законов не оказался некачественным. Все они соответствовали своему времени, его нуждам и требованиям. Первым в России Новосибирский областной Совет принял закон о науке и ее поддержке. И Устав области создавали не келейно, а всенародно. В общем, глупостей не наделали и базу для будущей работы депутатов заложили нормальную.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">Два года, начиная с 1996-го, – это вклад Анатолия Сычева в федеральное законодательство, его работа в Совете Федерации председателем комитета по делам Федерации, федеративному договору, региональной и национальной политике. В сфере его ведения было многое из внутренней жизни России. Приходилось тогда и навещать палаточные городки ингушей, изгнанных из Северной Осетии, и утихомиривать возмущенных людей, распаленных неосторожным высказыванием спутника Сычева в поездке по Кавказу, и разбираться в конфликте двух ветвей власти Приморья.</p>
 
<p class="MsoNormal" style="text-align: justify;">Параллельно областным и федеральным делам шло участие в работе Совета Европы – в Парламентской ассамблее и Конгрессе местных и региональных властей. Там Анатолий Сычев выполнил совершенно конкретную миссию. Участвуя в подготовке Хартии региональных властей, добился, что из пяти внесенных и озвученных им от имени России замечаний Конгресс принял четыре. Причем три – сразу, без возражений, а одно после некоторой доработки. Доработка эта вылилась в несколько поездок по Европе, долгие споры через переводчика и упорную, основательную, а иногда и образную аргументацию своей правоты. Получилось. А позже полученный в зарубежных спорах опыт очень помог в работе над своими, областными законами.</p>
 
<p class="MsoNormal" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Проверка возрастом</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Как удавалось все и всегда совмещать? Сессии, поездки, работа с документами, многочасовые перелеты уплотняли жизнь так, что просветов между совещаниями, заседаниями и прочими мероприятиями не оставалось вообще…</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– Так ведь тыл был хороший, –</i> смеется Анатолий Павлович. <i>– К счастью, и семья, и здоровье эти нагрузки выдерживали.  </i></p>
 
<p class="MsoNormal" style="text-align: justify;">Семья… Без нее, наверное, получилось бы далеко не все. Извечная формула «и в горе, и в радости» оказалась для семьи Сычевых правилом без исключений, помогала Анатолию Павловичу оставаться успешным и в расстрельном 1993-м, и пять лет спустя, когда ему, энергичному и полному сил, пришлось отправиться на «заслуженный отдых». «Представителем Якутии? Конечно, иди, только не сиди дома, не то сгложешь самого себя», – сказала тогда ему жена, и как оказалась права!</p>
 
<p class="MsoNormal" style="text-align: justify;">Сегодня и подумать немыслимо, что этот крепкий, статный, исполненный внутренней бодрости человек мог бы стать «профессиональным» пенсионером. А его хватило и на работу региональным представителем (изрядно способствуя при этом экономическому развитию родной области – тогда значительно увеличились якутские заказы нашим предприятиям), и на защиту диссертации в Московском институте законодательства и сравнительного правоведения, и на преподавание в СибАГСе. И на то, чтобы «заземлиться» на даче, остаются силы и время.</p>
 
<p class="MsoNormal" style="text-align: justify;">Что построено и выращено? Его объекты не всегда можно потрогать руками, но разве от этого они становятся менее важными? Как сравнить, что из сделанного «первее»: изготовленные под его руководством на «Сибсельмаше» сложнейшие конструктивные узлы или четыре статьи в Хартии Совета Европы; отлитые из металла имена воинов-сибиряков для Монумента Славы или областной закон о наказах избирателей; отремонтированные дороги в Купинском и Здвинском районах или радио «Слово», которое слушает вся область; построенный в трех селах водопровод или непосредственное участие в разработке и подписании Федеративного договора, который остановил развитие центробежных сил в России?</p>
 
<p class="MsoNormal" style="text-align: justify;">И деревьев Анатолий Павлович посадил столько, что за всю семью выполнил и перевыполнил план. И дачный дом (не коттедж, заметьте!) построил своими руками. А уж сколько в России людей, которые с гордостью называют его своим учителем…</p>
 
<p class="MsoNormal" style="text-align: justify;">***</p>
 
<p class="MsoNormal" style="text-align: justify;">За всю свою жизнь Анатолий Сычев дважды просил принять его на работу. Всего два заявления написал за 50 трудовых лет! Первое – с просьбой принять мастером на завод «Сибсельмаш», второе – об участии в конкурсе на звание доцента кафедры публичного права Сибирской академии государственной службы. На все остальные должности его либо приглашали, либо избирали.</p>
 
<p class="MsoNormal" style="text-align: justify;">– Вы много лет были руководителем, ведущим за собой и по определению обязанным быть впереди. Приходилось ли слышать упреки, что зазнался, мол, Анатолий Павлович, оторвался от народа?</p>
 
<p class="MsoNormal" style="text-align: justify;"><i>– Такого не было. Ни разу в жизни. Старые друзья, с которыми вместе начинали работать еще на заводе, как и мой маленький сын, иногда спрашивали: «Послушай, а чем конкретно ты занимаешься?». Но это было не упреком, а желанием лучше узнать мою жизнь. Они-то видели, что я всегда честно работал на Отечество. И пусть это звучит громко, пусть я вообще многое понимаю недостаточно приземленно, но моя работа всегда была нужна людям.</i></p>
 
<p class="MsoNormal" style="text-align: justify;">Что не оставляло его никогда, так это стремление вперед. Рост – он всегда был для Сычева первичным. Именно рост, а не карьера. Потому что карьера – дело сугубо личное и не всегда безопасное для окружающих. А человек растущий неизбежно поднимает за собой и дело свое, и соратников, и даже противников. Так и Сычев, учился сам и уговаривал, иногда даже заставлял учиться подчиненных. Причем учился не вообще, а для дела, чтобы работой своей не «завалить» его, а поднять, развить, увести вперед. Учился у людей, считая, что каждый человек независимо от возраста и должности в чем-то, да является профессором. И всю жизнь люди учились у него – упорству, трудолюбию, умению, не «прогибаясь» и не шагая по головам, добиваться своего.</p>
 
<p class="MsoNormal" style="text-align: justify;">«Его жизнь – со знаком качества», – так (в пяти словах, но как содержательно!) сказал о бывшем своем областном депутате пожилой механизатор из Здвинского района, где Анатолия Павловича до сего дня вспоминают очень тепло. Оценка высокая. Заслуженная. И – на всю жизнь.</p>
 
<p class="MsoNormal" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoNormal" style="text-align: justify;">Светлана СИВАКОВСКАЯ.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>