<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Информация о созыве - 1 созыв");
$APPLICATION->SetPageProperty("description", "Информация о созыве - 1 созыв");
$APPLICATION->SetTitle("Информация о созыве - 1 созыв");
?> 
<div style="text-align: center;"><b><span style="font-size: 16pt; font-family: Tahoma; color: rgb(67, 94, 130);">Информация о созыве - 1 созыв<span></span></span></b></div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 14pt;"><strong>Новосибирский областной Совет депутатов 1 созыва, 1994-1997 гг.</strong></div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Выборы Новосибирского областного Совета депутатов первого созыва состоялись в марте 1994 года. В него избрано 48 депутатов. Это представители различных социальных слоев населения, проживающие на территории области. 70 процентов состава в возрасте от 30 до 50 лет, почти половина депутатов ранее избиралась в представительные органы власти. Председателем областного Совета был избран Анатолий Павлович Сычев.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Избранный депутатский корпус характеризовался высоким уровнем образования и профессиональной подготовки. Среди депутатов руководители промышленных и сельскохозяйственных предприятий, фирм, главы администраций районов, работники здравоохранения и народного образования, ученые и специалисты, рабочие, почти половина депутатов ранее избиралась в представительные органы власти.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Новый состав Совета, сохранив прежнее название, заявил и о своей преемственности в деятельности областного органа представительной власти.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Областной Совет депутатов 1 созыва явился по существу новым звеном в системе органов государственной власти области, ставшей равноправным субъектом России после подписания 31 марта 1992 года Федеративного договора о разграничении предметов ведения и полномочий между органами государственной власти и принятия в 1993 году Конституции Российской Федерации.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Конституция 1993 года значительно изменила правовой статус субъектов Российской Федерации. Одним из основных приобретений субъектов Российской Федерации стало право на самостоятельное правотворчество и формирование собственной правовой системы. С этого времени начинается отсчет регионального законодательства Новосибирской области. Важнейшей задачей областного Совета депутатов, его комитетов являлась подготовка и принятие основ регионального законодательства, способствующего стабилизации социально-экономического положения в области, последовательному реформированию экономических и социальных отношений.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Практический опыт и значительный интеллектуальный потенциал депутатов создавал предпосылки для активной правотворческой работы Совета, разумного решения экономических и социальных проблем. Для обеспечения качественной подготовки законов области, других документов в работе областного Совета закрепилась практика их тщательной проработки в комитетах, привлечение к разработке и экспертизе ученых, специалистов.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Правовые основы деятельности областного Совета депутатов были определены общероссийской концепцией правовой реформы. Принятие Конституции создало необходимые предпосылки для формирования и развития правовой модели области как государственно-территориального образования с совершенно новым по содержанию конституционно-правовым статусом.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">В 1996 году была завершена длительная работа над основным законом   Уставом Новосибирской области. С его принятием открылись новые возможности для создания законодательства и нормативно-правовой системы области.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Во время работы депутатов первого созыва в условиях формирования правовой системы области основное внимание было сосредоточено на разработке бюджетных, налоговых законов, и законов, определяющих правовой статус органов государственной власти области.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">За 1 созыв областной Совет депутатов провел 37 сессий, на которых было принято 694 решения, в том числе 75 законов области и 232 других нормативно-правовых актов.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">В областном Совете первого созыва было создано 7 комитетов и 1 комиссия. </div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>