<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Информация. Anna Bronze");
$APPLICATION->SetPageProperty("keywords", "фурнитура, фурнитура для украшений, фурнитура для бижутерии, подвеска, тоггл, замок, колпачки для бусин, шапочки для бусин, бусины");
$APPLICATION->SetPageProperty("description", "Здесь можно найти статьи о нашей фурнитуре, мастер классы по изготовлению украшений");
$APPLICATION->SetTitle("Информация");
?> 
<div class="inside_page_content"> 	 
  <div>Здесь можно узнать чуть больше о нас и нашей работе.Например, в разделе <a href="http://annabronze.com/info/article/" >&quot;Статьи&quot;</a> вы найдете материалы о том, как мы производим нашу фурнитуру. Что такое литье по выплавляемым моделям, как мы обрабатываем поверхности и правильном уходе за фурнитурой. </div>
 
  <div> 
    <br />
   </div>
 
  <div>В разделе <a href="http://annabronze.com/info/master-klass/" >&quot;Мастер классы&quot;</a> собраны статьи о работе с нашей фурнитурой. Как сделать кольцо, используя наши основы, как сделать вышитое бисером колье, как изменить цвет фурнитуры и многое другое.</div>
 
  <div> 
    <br />
   </div>
 
  <div>Вопросы и ответы на них, которые могут у вас возникнуть собраны в разделе <a href="http://annabronze.com/info/faq/" >&quot;Вопрос-ответ&quot;</a>. Там имеются серьёзные и не очень вопросы-ответы, некоторые из них помогут вам узнать чуть больше о нас и нашей работе, а некоторые просто заставят улыбнуться. Есть вопрос? Пишите - ответим обязательно!</div>
 
  <div> 
    <br />
   </div>
 
  <div>В разделе <a href="http://annabronze.com/info/gallery/" >&quot;Галерея&quot;</a> собраны примеры использования нешй фурнитуры. Лучшие художники России и мира работают с нами!</div>
 
  <div> 
    <br />
   </div>
 
  <div>В <a href="http://annabronze.com/info/blog/?page=history" >&quot;Блоге&quot;</a> мы выкладываем отчеты с выставок, зарисовки рабочих дней и просто моменты из жизни.</div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>