<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЭЭГ-мониторинг ночного и дневного сна");
?> 
<h1 style="text-align: left;">ЭЭГ - МОНИТОРИНГ НОЧНОГО И ДНЕВНОГО СНА</h1>
 
<p class="NEW" style="text-align: justify;">ЭЭГ-мониторинг сна является на сегодняшний день наиболее показательным диагностическим методом исследования функциональной активности головного мозга при дифференциальном диагнозе между эпилептическими и неэпилептическими причинами заболевания.</p>
 
<p class="NEW" style="text-align: justify;">По мнению известных американских нейрофизиологов супругов Джиббс (Gibbs): &quot;Одна минута записи ЭЭГ во время сна может рассказать об эпилептическом процессе больше, чем целый час записи ЭЭГ бодрствующего мозга&quot;.</p>
 
<p class="NEW" style="text-align: justify;">Неоспоримую значимость ЭЭГ-мониторинга сна для уточнения диагноза, контроля и коррекции терапии при эпилепсии отмечают все ведущие эпилептологи мира. При нарушениях психического развития часто не обнаруживаются изменения в рутинной электроэнцефалограмме. В то же время, дети с аутистическими расстройствами и дети с гиперактивностью, нарушениями поведения и частыми ночными пробуждениями (необъяснимыми другими причинами) иногда имеют эпилептиформную активность в ЭЭГ во время сна, что может являться показателем нарушения развития. Задержка психоречевого развития, заикание, феномены снохождения и сноговорения, недержание мочи во сне могут быть причиной длительно существующей пароксизмальной активности во время сна.</p>
 
<p class="NEW" style="text-align: justify;">Многолетний опыт работы с детьми и в частности опыт работы с расторможенными и беспокойными детьми позволяет получать результат независимо от сложности конкретного случая.</p>
 
<h4 style="text-align: justify;">ЭЭГ-МОНИТОРИНГ НОЧНОГО СНА</h4>
 
<p class="NEW" style="text-align: justify;">Один из родителей имеет возможность находиться вместе с ребенком в период проведения ЭЭГ- мониторинга сна.</p>
 
<p class="NEW" style="text-align: justify;">Рекомендуется в день исследования разбудить ребенка на 1,5 - 2 часа раньше обычного времени пробуждения и в течение дня, не давая ему спать, играть с ним в активные игры (в зависимости от возраста). После 6 вечера начинается подготовка к исследованию, осуществляемая родителями: рекомендуется ограничить количество выпиваемой жидкости и сладкого, соленого и острого; играть только в тихие спокойные игры; гулять на свежем воздухе в спокойном месте, где нет других детей или возбуждающих факторов; исключить просмотр телевизора, а также компьютерные или видеоигры.</p>
 
<p class="NEW" style="text-align: justify;">Для ночного мониторинга обычно необходимо приехать в клинику вечером (время предварительно оговаривается со специалистом) и в зависимости от того, когда обычно засыпает ребенок, начинается подготовительная работа, включающая его адаптацию к новому месту и собственно подготовка к процедуре.</p>
 
<p class="NEW" style="text-align: justify;">На голову ребенка надевается специальный шлем-шапочка для фиксации электродов, далее устанавливаются электроды, регистрирующие ЭЭГ. После подготовки к исследованию начинается фаза ожидания вхождения ребенка в сон, которая требует от родителей большой выдержки и терпения. Созданная вокруг ребенка спокойная атмосфера позволяет сделать процесс засыпания более физиологичным.</p>
 
<p class="NEW" style="text-align: justify;">Фаза исследования. Ребенок засыпает со шлемом-шапочкой и электродной системой на голове. Правильно подготовленные перед исследованием дети засыпают. Регистрация ЭЭГ проводится в течение времени, необходимого для записи очень важного момента засыпания, а также, как минимум, двух полных циклов сна.</p>
 
<p class="NEW" style="text-align: justify;">В течение следующего дня обычно во второй его половине, после того как запись ЭЭГ будет проанализирована, можно получить на руки заключение по проведенному исследованию с распечаткой наиболее показательных фрагментов записи ЭЭГ для общего представления консультирующего в дальнейшем ребенка специалиста.</p>
 
<h4 style="text-align: justify;">ЭЭГ - МОНИТОРИНГ ДНЕВНОГО СНА</h4>
 
<p class="NEW" style="text-align: justify;">ЭЭГ - мониторинг дневного сна осуществляется в дневное время, рекомендован, в основном, для детей младшего возраста и является более короткой по своей длительности процедурой.</p>
 
<h4 style="text-align: justify;">ПОКАЗАНИЯ ДЛЯ ПРОВЕДЕНИЯ ЭЭГ - МОНИТОРИНГА</h4>
 
<p class="NEW" style="text-align: justify;">Показаниями для проведения ЭЭГ - мониторинга сна являются следующие состояния:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>эпизоды снохождения и/или сноговорения</li>
 
  <li>чрезмерная двигательная активность</li>
 
  <li>частые пробуждения во сне</li>
 
  <li>эпилепсия с приступами во сне</li>
 
  <li>эпилепсия с дневными приступами</li>
 
  <li>недержание мочи во сне и другие неврозоподобные расстройства</li>
 
  <li>аутизм</li>
 
  <li>заикание</li>
 
  <li>задержка психического и/или речевого развития</li>
 
  <li>речевая патология неуточненного происхождения</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p class="new" style="text-align: justify;">По вопросам записи на ЭЭГ-мониторинг и условий проведения процедуры обращаться к врачу Алексеевой Анастасии Евгеньевне по телефону (812) 412-90-34.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>