<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разрешение на временное проживание");
?><h1 style="color: #464646; background-color: #ffffff;">Разрешение на временное проживание</h1>
<div>
	<b><a href="/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/Kvoti mai 2014.doc">Заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание от 30.05.2014</a></b>
</div>
<a href="/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/Kvoti mai 2014.doc">
</a>
<h3 style="color: #9e131b;"><a href="/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/Kvoti mai 2014.doc">&nbsp;</a></h3>
<h3 style="color: #9e131b;"><a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/cvota%20aprel,%202014.doc" style="color: #00749e;"><strong><span style="color: #993300;">Заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание от 29</span><span style="color: #993300;">.04.2014</span></strong></a></h3>
<h3 style="color: #9e131b;"><a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/protokol%2004.04.doc" style="color: #00749e;"><strong><span style="color: #800000;">Заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание от 04.04.2014</span></strong></a></h3>
<h3 style="color: #9e131b;"><a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/cvota33.doc" style="color: #00749e;"><strong><span style="color: #993300;">Заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание от 28</span><span style="color: #993300;">.02.2014</span></strong><strong><span style="color: #993300;"><br>
</span></strong></a></h3>
<h3 style="color: #9e131b;"><strong><a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/wwww.doc" style="color: #00749e;"><span style="color: #993300;">Заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание от&nbsp;</span><span style="color: #993300;">04.02.2014</span></a></strong><strong><span style="color: #993300;"><br>
</span></strong></h3>
<p>
	 &nbsp;<strong><span style="text-decoration: underline;"><span style="color: #993300;">&nbsp;<br>
	</span></span></strong>
</p>
<h3 style="color: #9e131b;"><strong><span style="color: #993300;">Внимание! Порядок подачи заявок на выделение квоты на разрешение на временное проживание (РВП) на 2014 год. Подробный алгоритм&nbsp;<a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/rrrr.doc" style="color: #00749e;">здесь &nbsp;</a></span></strong></h3>
<p>
	 Основания для отказа в выдаче вида на жительство регламентируются ст. 7 Федерального закона Российской Федерации от 25.07.2002 г. № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации».
</p>
<h3 style="color: #9e131b;"></h3>
<p align="justify">
	<strong>Документами, удостоверяющими личность иностранного гражданина в Российской Федерации, являются</strong>&nbsp;паспорт иностранного гражданина либо иной документ, установленный Федеральным законом или признаваемый в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность иностранного гражданина.
</p>
<p align="justify">
	<strong>Документами, удостоверяющими личность лица без гражданства в Российской Федерации, являются:</strong>
</p>
<p align="justify">
	 - документ, выданный иностранным государством и признаваемый в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность лица без гражданства;
</p>
<p align="justify">
	 - разрешение на временное проживание;
</p>
<p align="justify">
	 - вид на жительство;
</p>
<p align="justify">
	 - иные документы, предусмотренные Федеральным законом или признаваемые в соответствии с международным договором Российской Федерации в качестве документов, удостоверяющих личность лица без гражданства.
</p>
<p align="justify">
	 Разрешение на временное проживание может быть выдано ИГ и ЛБГ в пределах квоты, утверждаемой Правительством Российской Федерации ежегодно.
</p>
<p align="justify">
	<strong>Разрешение на временное проживание</strong>&nbsp;– это подтверждение права иностранного гражданина или лица без гражданства временно проживать в Российской Федерации до получения вида на жительство.
</p>
<p align="justify">
	 Разрешение на временное проживание&nbsp;<strong>выдается сроком на три года</strong>, с момента получения РВП, иностранный гражданин ежегодно подтверждает свое проживание в Российской Федерации, направляя в Федеральную миграционную службу&nbsp;<a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/spravka-uvedomlenie.doc" target="_blank" style="color: #00749e;">уведомление установленного образца</a>. &nbsp;
</p>
<p align="justify">
	 Разрешение на временное проживание может быть выдано иностранному гражданину в пределах квоты, утвержденной Правительством Российской Федерации<a name=""></a>. Квоты на выдачу иностранным гражданам разрешений на временное проживание ежегодно утверждается Правительством Российской Федерации по предложениям исполнительных органов государственной власти субъектов Российской Федерации с учетом демографической ситуации в соответствующем субъекте Российской Федерации и возможностей данного субъекта по обустройству иностранных граждан.
</p>
<p align="justify">
	<strong>Без учета утвержденной Правительством Российской Федерации квоты</strong>&nbsp;разрешение на временное проживание может быть выдано иностранному гражданину:
</p>
<p align="justify">
	 <a name=""></a>1) родившемуся на территории РСФСР и состоявшему в прошлом в гражданстве СССР или родившемуся на территории Российской Федерации;
</p>
<p align="justify">
	 <a name=""></a>2) признанному нетрудоспособным и имеющему дееспособных сына или дочь, состоящих в гражданстве Российской Федерации;
</p>
<p align="justify">
	 <a name=""></a>3) имеющему хотя бы одного нетрудоспособного родителя, состоящего в гражданстве Российской Федерации;
</p>
<p align="justify">
	 <a name=""></a>4) состоящему в браке с гражданином Российской Федерации, имеющим место жительства в Российской Федерации;
</p>
<p align="justify">
	 <a name=""></a>5) осуществившему инвестиции в Российской Федерации в размере, установленном Правительством Российской Федерации;
</p>
<p align="justify">
	 <a name=""></a>6) поступившему на военную службу, на срок его военной службы;
</p>
<p align="justify">
	 <a name=""></a>7) являющемуся участником Государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом, и членам его семьи, переселяющимся совместно с ним в Российскую Федерацию;
</p>
<p align="justify">
	 <a name=""></a>8) имеющему ребенка, состоящего в гражданстве Российской Федерации;
</p>
<p align="justify">
	 <a name=""></a>9) имеющему сына или дочь, достигших возраста восемнадцати лет, состоящих в гражданстве Российской Федерации и решением суда, вступившим в законную силу, признанных недееспособными либо ограниченными в дееспособности;
</p>
<p align="justify">
	 <a name=""></a>10) не достигшему возраста восемнадцати лет, получающему разрешение на временное проживание совместно с родителем (усыновителем, опекуном, попечителем) - иностранным гражданином;
</p>
<p align="justify">
	 <a name=""></a>11) не достигшему возраста восемнадцати лет, получающему разрешение на временное проживание по заявлению родителя (усыновителя, опекуна, попечителя) - гражданина Российской Федерации;
</p>
<p align="justify">
	 <a name=""></a>12) достигшему возраста восемнадцати лет, в соответствии с законодательством иностранного государства признанному недееспособным либо ограниченным в дееспособности, получающему разрешение на временное проживание совместно с родителем (усыновителем, опекуном, попечителем) - иностранным гражданином;
</p>
<p align="justify">
	 <a name=""></a>13) достигшему возраста восемнадцати лет, в соответствии с законодательством иностранного государства признанному недееспособным либо ограниченным в дееспособности, получающему разрешение на временное проживание по заявлению родителя (усыновителя, опекуна, попечителя) - гражданина Российской Федерации;
</p>
<p align="justify">
	 В соответствии с Федеральным законом от 25 июля 2002 года № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации»&nbsp;заявление о выдаче разрешения подается лично дееспособным лицом, достигшим 18-летнего возраста (для сдачи документов на получение разрешения не обязательно снятие с регистрационного учета по месту жительства из страны гражданской принадлежности). Заявление установленного образца, подается в течение срока действия временной регистрации в 2-х экземплярах.
</p>
<p align="justify">
	 Иностранный гражданин одновременно с подачей заявления, к которому прилагаются 4 личные фотографии, размером 35x45&nbsp;мм в черно-белом или цветном исполнении с четким изображением лица анфас без головного убора, в том числе 2 фотографии на несовершеннолетних детей, указанных в заявлении,&nbsp;<strong>представляет</strong>&nbsp;должностному лицу:
</p>
<p align="justify">
	 <a name=""></a>1. Документы, удостоверяющие личность и гражданство.
</p>
<p align="justify">
	 <a name=""></a>2. Документ, выданный полномочным органом государства постоянного проживания, подтверждающий наличие или отсутствие судимости у заявителя.
</p>
<p align="justify">
	 <a name=""></a>3. Вид на жительство или иной документ, выданный полномочным органом иностранного государства, который подтверждает проживание иностранного гражданина вне государства его гражданской принадлежности.
</p>
<p align="justify">
	 <a name=""></a>4. Свидетельство о браке.
</p>
<p align="justify">
	 <a name=""></a>5. Свидетельство о рождении ребенка и документ, удостоверяющий личность ребенка, не достигшего 18-летнего возраста (паспорт - при его наличии).
</p>
<p align="justify">
	 <a name=""></a>6. Документ, подтверждающий согласие ребенка в возрасте от 14 до 18 лет на переезд в Российскую Федерацию для проживания. Подпись ребенка на документе должна быть заверена нотариусом.
</p>
<p align="justify">
	 <a name=""></a>7. Сертификат об отсутствии у заявителя (членов его семьи) ВИЧ-инфекции.
</p>
<p align="justify">
	 <a name=""></a>8. Документ, выданный полномочным органом иностранного государства или полномочным учреждением здравоохранения Российской Федерации, подтверждающий, что заявитель (члены его семьи) не болен наркоманией и не страдает ни одним из инфекционных заболеваний, представляющих опасность для окружающих и предусмотренных перечнем, утверждаемым Правительством Российской Федерации.
</p>
<p align="justify">
	 9. Миграционную карту с отметкой органа пограничного контроля о въезде данного иностранного гражданина в Российскую Федерацию.
</p>
<p align="justify">
	 10. Квитанцию об уплате государственной пошлины за выдачу разрешения на временное проживание (1000 рублей).
</p>
<p align="justify">
	 <a name=""></a>Иностранный гражданин, которому разрешение может быть выдано&nbsp;<strong>без учета квоты</strong>, одновременно с указанными документами,&nbsp;&nbsp;<strong>представляе<a name=""></a>т</strong>:
</p>
<p align="justify">
	 &nbsp;1. Родившийся на территории РСФСР и состоявший в прошлом в гражданстве СССР или родившийся на территории Российской Федерации - свидетельство о рождении, выданное на территории РСФСР или Российской Федерации органом записи актов гражданского состояния. В случае отсутствия указанного свидетельства документом, подтверждающим рождение на территории РСФСР и состояние в прошлом в гражданстве СССР, является паспорт гражданина СССР образца 1974&nbsp;года, в который внесены соответствующие записи.
</p>
<p align="justify">
	 2. Признанный нетрудоспособным, имеющий дееспособных сына или дочь, состоящих в гражданстве Российской Федерации - свидетельство о рождении и паспорт сына или дочери, а также документы, подтверждающие нетрудоспособность заявителя (например: справку об инвалидности, выданную учреждением государственной службы медико-социальной экспертизы либо компетентным органом иностранного государства, пенсионное удостоверение и др.).
</p>
<p align="justify">
	 <a name=""></a>3. Имеющий хотя бы одного нетрудоспособного родителя, состоящего в гражданстве Российской Федерации и постоянно проживающего на территории Российской Федерации, - свидетельство о рождении и паспорт нетрудоспособного родителя, а также документы, подтверждающие нетрудоспособность родителя (например: справку об инвалидности, выданную учреждением государственной службы медико-социальной экспертизы, пенсионное удостоверение и др.).
</p>
<p align="justify">
	 <a name=""></a>4. Состоящий в браке с гражданином Российской Федерации, имеющим место жительства на территории Российской Федерации, - свидетельство о браке и паспорт супруга. При проживании совместно с заявителем детей, являющихся иностранными гражданами, - документы, подтверждающие родство или факт усыновления (удочерения), а также совместное проживание.
</p>
<p align="justify">
	 <a name=""></a>5. Осуществивший инвестиции в Российской Федерации - письмо руководителя организации, привлекшей инвестиции, об осуществлении данным иностранным гражданином инвестиций в размере, установленном Правительством Российской Федерации.
</p>
<p align="justify">
	 <a name=""></a>6. Поступивший на военную службу - контракт о прохождении военной службы.
</p>
<p align="justify">
	 <a name=""></a><a name=""></a>&nbsp;Иностранный гражданин, прибывший в Российскую Федерацию в порядке, не требующем получения визы, одновременно с подачей заявления о выдаче разрешения установленной формы, представляет должностному лицу:
</p>
<p align="justify">
	 <a name=""></a>- В течение тридцати суток со дня подачи заявления - документы, подтверждающие отсутствие у него (членов его семьи) заболевания наркоманией и инфекционных заболеваний, которые представляют опасность для окружающих, предусмотренных перечнем, утверждаемым Правительством Российской Федерации, а также сертификат об отсутствии у него (членов его семьи) заболевания, вызываемого вирусом иммунодефицита человека (ВИЧ-инфекции).
</p>
<p align="justify">
	 <a name=""></a>-&nbsp; В течение одного года со дня въезда иностранного гражданина в Российскую Федерацию - свидетельство (уведомление) о постановке данного иностранного гражданина на учет в налоговом органе.
</p>
<p align="justify">
	 Иностранный гражданин, законно находящийся в Российской Федерации, с заявлением&nbsp;о выдаче разрешения на временное проживание в Российской Федерации обращается непосредственно УФМС России по Ярославской области и представляет копии необходимых документов с учетом тех или иных оснований. При наличии у заявителя и его родственников (по которым заявитель получает РВП без учета квоты) разных фамилий родственные отношения доказываются соответствующими дополнительно представляемыми документами. Документы, составленные на иностранном языке, подлежат переводу на русский язык. Верность перевода и подлинность подписи переводчика должны быть нотариально удостоверены. Оформленные на территории иностранных государств официальные документы, копии которых представляются для получения разрешения, должны быть легализованы в установленном порядке в дипломатических представительствах или консульских учреждениях Российской Федерации за рубежом, если иное не предусмотрено международными договорами Российской Федерации.
</p>
<p align="justify">
	 Законность нахождения&nbsp;ИГ и ЛБГ на территории Российской Федерации&nbsp;определяется наличием миграционной карты с отметкой о пересечении границы Российской Федерации, а также наличием уведомления о прибытии иностранного гражданина в место пребывания со штампом о постановке на миграционный учет в течение 3-х рабочих дней с момента пересечения границы.
</p>
<p align="justify">
	 Постановка на миграционный учет осуществляется в соответствии Федеральным законом от 18 июля 2006г. N 109-ФЗ «О миграционном учете иностранных граждан и лиц без гражданства в Российской Федерации (почтовыми отделениями связи, территориальными подразделениями, гостиничными комплексами по месту предполагаемого проживания).&nbsp;
</p>
<p align="justify">
	 В соответствии с административным регламентом решение о выдаче разрешения или об отказе в выдаче разрешения принимается в срок, не превышающий 50 суток с даты подачи заявления. Иностранные граждане, прибывшие из государств, с которыми предусмотрен визовый порядок въезда, кроме основных документов для получения РВП предоставляют справку, о наличии или отсутствии судимости, выданную полномочным органом иностранного государства. Сертификат и медицинское заключение предоставляется на момент подачи заявления. Срок рассмотрения заявлений ИГ и ЛБГ (для визового въезда) не более 5 месяцев.
</p>
<p align="justify">
	 Иностранный гражданин в течение 3-х рабочих дней со дня получения уведомления о принятом решении обязан обратиться в УФМС Ярославской области для оформления штампа о разрешения на временное проживание, лицу без гражданства разрешение выдается в виде документа установленной формы. Регистрация по месту временного проживания осуществляется структурным подразделением УФМС России по Ярославской области в соответствии с Федеральным законом от 18 июля 2006г. N 109-ФЗ «О миграционном учете иностранных граждан и лиц без гражданства в Российской Федерации» и Правилами осуществления миграционного учета иностранных граждан и лиц без гражданства в Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 15 января 2007 года № 9.
</p>
<p align="justify">
	 При выдаче РВП сотрудник миграционной службы разъясняет&nbsp; гражданину его правовой статус, предупреждает, что в соответствии с п.2 ст.11 и п. 5 ст.13 Федерального закона &nbsp;N 115 соответственно, он не вправе по собственному желанию изменять место своего проживания и осуществлять трудовую деятельность вне пределов субъекта Российской Федерации, на территории которого ему выдано РВП.
</p>
<p>
	 &nbsp;
</p>
<p>
	<strong>Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области</strong>.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Заявления принимаются с 1 по 10 числа каждого месяца по адресу: г. Ярославль, Московский пр-т, д. 55.
</p>
<p>
	 В конце каждого месяца проводится заседание Рабочей группы, на котором рассматриваются принятые заявления.
</p>
<p>
	 О результатах рассмотрения граждане, будут оповещены письменно или по телефону. Так же с результатами рассмотрения можно ознакомится на сайте УФМС России по Ярославской области.
</p>
<p>
	 Бланк заявления можно получить в территориальных подразделениях УФМС России по Ярославской области по месту временного пребывания или на сайте УФМС России по Ярославской области.
</p>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/zayavlenie_rvp(1).doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 &nbsp;Заявление о выдаче разрешения на временное проживание
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/RVP%20bez%20vizi.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 &nbsp;Заявление о выдаче разрешения на временное проживание иностранному гражданину, прибышему в РФ, в порядке не требующем получения визы
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/zayavlenie%20na%20kvotu.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 Примерная форма заявления лица, ходатайствующего о выделении квоты на временное проживание на 2014 год.
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/razreshenie-na-vremennoe-prozhivanie/rrrr.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 Порядок подачи заявок на выделение квоты на разрешение на временное проживание (РВП) для иностранных граждан на территории Ярославской области на 2014 год.&nbsp;
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>