<?
$sSectionName = "Ответы на часто задаваемые вопросы, связанные с дуплексным сканированием сосудов";
$arDirProperties = Array(
   "keywords" => "Клиника - Диагностика - Дуплексное сканирование сосудов - Ответы на часто задаваемые вопросы, связанные с дуплексным сканированием сосудов",
   "title" => "Клиника - Диагностика - Дуплексное сканирование сосудов - Ответы на часто задаваемые вопросы, связанные с дуплексным сканированием сосудов",
   "keywords_inner" => "Клиника - Диагностика - Дуплексное сканирование сосудов - Ответы на часто задаваемые вопросы, связанные с дуплексным сканированием сосудов"
);
?>