<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ответы на часто задаваемые вопросы, связанные с дуплексным сканированием сосудов");
?> 
<h1>Ответы на часто задаваемые вопросы, связанные с дуплексным сканированием сосудов</h1>
 
<div> 
  <div class="DIV_CONTENT_PAGES_MENU" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>СОДЕРЖАНИЕ</h4>
   
    <ul class="UL_CONTENT_PAGES_MENULIST" style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li><a href="#PAGE_383_1" >Что такое Дуплексное сканирование (ДС)?</a></li>
     
      <li><a href="#PAGE_383_2" >Когда назначают дуплекс?</a></li>
     
      <li><a href="#PAGE_383_3" >Кто выполняет исследование?</a></li>
     
      <li><a href="#PAGE_383_4" >Как мне подготовиться к УЗДГ?</a></li>
     
      <li><a href="#PAGE_383_5" >Что происходит во время Дуплексного УЗИ (УЗДГ)?</a></li>
     </ul>
   
    <br />
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_383_1" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>ЧТО ТАКОЕ ДУПЛЕКСНОЕ СКАНИРОВАНИЕ (ДС)?</h4>
   
    <p class="NEW">ДС объединяет информацию, получаемую при УЗДГ о движении крови по сосудам и информацию, получаемую при обычном УЗИ изображении, иногда называемую В- mode , и позволяет врачам увидеть структуру сосудов. ДС показывает, как течет кровь по сосудам и оценивает скорости потока крови. УЗДГ также может быть полезно для установки диаметра сосуда, а также величины обструкции (закупорки) в кровеносном сосуде.</p>
   
    <p class="NEW">Когда выполняется ДС, врач использует два вида УЗИ одновременно. Традиционное УЗИ показывает строение сосудов, а Доплер показывает перемещение красных кровяных клеток в сосудах. УЗДГ может использовать изображения, которые могут быть закодированы цветом для того, чтобы показать доктору где кровоток сильно блокирован, а также скорость и направление потока крови.</p>
   
    <br />
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_383_2" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>КОГДА НАЗНАЧАЮТ ДУПЛЕКС?</h4>
   
    <p class="NEW">Ваш доктор может рекомендовать ДС, чтобы облегчить диагностику или исследовать состояния, которые влияют на сосуды. Эти состояния включают:</p>
   
    <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
      <li>Заболевания, вызывающие окклюзию сонных артерий.</li>
     
      <li>Глубокий тромбоз вен</li>
     
      <li>Заболевания артерий ног</li>
     
      <li>Заболевания артерий рук</li>
     
      <li>Аортоподвздошные окклюзивные заболевания</li>
     
      <li>Варикозные вены</li>
     
      <li>Аневризмы в брюшной полости или конечностей</li>
     </ul>
   
    <p></p>
   
    <br />
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_383_3" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>КТО ВЫПОЛНЯЕТ ИССЛЕДОВАНИЕ?</h4>
   
    <p class="NEW">ДС может быть выполнено в кабинете УЗИ.  
      <br />
     
      <br />
     Исследование выполняет специально обученный врач.  
      <br />
     
      <br />
     ДС обычно продолжается 30-60 минут. Дуплексное УЗИ не требует введения специальных лекарств и, как правило, связано с минимальным дискомфортом.</p>
   
    <br />
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_383_4" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h4>КАК МНЕ ПОДГОТОВИТЬСЯ К УЗДГ?</h4>
   
    <p class="NEW">Для большинства типов УЗДГ (Дуплексных УЗИ) специальной подготовки не требуется.</p>
   
    <br />
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_383_5" style="border: 0px solid black; margin: 0px; padding: 0px;  text-align: justify;"> 
    <h4>ЧТО ПРОИСХОДИТ ВО ВРЕМЯ ДУПЛЕКСНОГО УЗИ (УЗДГ)?</h4>
   
    <p class="NEW">Перед исследованием доктор попросит Вас лечь на стол со слегка приподнятой головой. Затем над областью исследования наноситься гель. Гель улучшает передачу ультразвуковых волн. Врач прижимает датчик УЗДГ к коже и начинает его передвигать назад и вперед. Давление от датчика УЗИ может вызвать некоторый дискомфорт, но большинство людей не находят процедуру болезненной. УЗИ датчик отправляет в компьютер сигналы, которые компьютер преобразует в изображения, которые выводятся на монитор, похожий на телевизор. Вы можете услышать свистящий звук-это звук, с помощью которого УЗИ аппарат отображает движение крови в вашем теле.</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>