<?
$sSectionName = "Комиссия по соблюдению требований к служебному поведению";
$arDirProperties = Array(
   "description" => "Противодействие коррупции - Комиссия по соблюдению требований к служебному поведению",
   "keywords" => "Противодействие коррупции - Комиссия по соблюдению требований к служебному поведению",
   "title" => "Противодействие коррупции - Комиссия по соблюдению требований к служебному поведению",
   "keywords_inner" => "Противодействие коррупции - Комиссия по соблюдению требований к служебному поведению"
);
?>