<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комиссия по соблюдению требований к служебному поведению");
?><h1 style="color: #464646; background-color: #ffffff;">Комиссия по соблюдению требований к служебному поведению</h1>
<p>
	 &nbsp;&nbsp;
</p>
<h2 align="center"><strong>Деятельность Комиссии по соблюдению требований к служебному поведению федеральных государственных гражданских служащих и урегулированию конфликтов интересов в &nbsp;УФМС России по Ярославской области. &nbsp;</strong></h2>
<p>
	 Приказом УФМС России по Ярославской области от 30.09.2010 № 87 создана Комиссия по соблюдению требований к служебному поведению федеральных государственных гражданских служащих и урегулированию конфликтов интересов в &nbsp;УФМС России по Ярославской области. &nbsp;
</p>
<p>
	 &nbsp;Приказом УФМС России по Ярославской области от 10.01.2013 №&nbsp; 4 в связи с изменением списочного состава УФМС внесены изменения в состав Комиссии по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов.
</p>
<p>
	<strong>Основной задачей Комиссии является содействие УФМС России по Ярославской области:</strong>
</p>
<p>
	 - в обеспечении соблюдения федеральными государственными гражданскими служащими ограничений и запретов, требований о предотвращении или урегулировании конфликта интересов, а так же в обеспечении исполнения ими обязанностей, установленных Федеральным законом от 25 декабря 2008 г. № 273-ФЗ «О противодействии коррупции», другими федеральными органами;
</p>
<p>
	 - в осуществлении в УФМС России по Ярославской области мер по предупреждению коррупции.
</p>
<p>
	<a href="/content_docs/rrrrrr.doc" style="color: #00749e;">Состав комиссии УФМС России по Ярославской области по соблюдению требований к служебному поведению федеральных государственных гражданских служащих и урегулированию конфликта интересов</a>
</p>
<p>
	<a href="/content_docs/pologenie%20o%20komissii.PDF" target="_blank" style="color: #00749e;">Положение о комиссии УФМС России по Ярославской области по соблюдению требований к служебному поведению федеральных государственных гражданских служащих и урегулированию конфликта интересов&nbsp;</a>
</p>
<p>
	 16 декабря 2013 г. состоялось одно заседание Комиссии, где была рассмотрена правоприменительная практика по результатам вступивших в законную силу решений судов, арбитражных судов о признании недействительными ненормативных правовых актов, незаконными решений и действий (бездействия) должностных лиц ФМС России.&nbsp; Всего в 2013 году состоялось 9 заседаний Аттестационных комиссий.
</p>
<p>
	<a href="/content_docs/ggg%20297.docx" style="color: #00749e;">Нормативно-правовые акты, регламентирующие деятельность Комиссии по соблюдению требований к служебному поведению и урегулированию конфликта интересов.</a>
</p>
<p>
	<a href="/content_docs/wwwww.pdf" style="color: #00749e;">Приказ ФМС от 22 июня 2011 г. N 267 об утверждении порядок формирования и деятельности комиссии территориального органа ФМС России по соблюдению требований к служебному поведению федеральных государственных гражданских служащих и урегулированию конфликта интересов</a>
</p>
<p align="center">
	<a href="/content_docs/jjjjj.docx" style="color: #00749e;">Порядок подачи заявления по конфликту интересов в Комиссию по соблюдению требований к служебному поведению и урегулированию конфликта интересов.</a>
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	<a href="/content_docs/sasedanie%20%20%202014.doc" style="color: #00749e;">Заседание комиссии&nbsp; 28.03.2014</a>
</p>
<p align="center">
	<a href="/content_docs/sased%20%2015.04.docx" style="color: #00749e;">Заседание комиссии&nbsp; 15.04.2014</a>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>