<?
$sSectionName = "Отделение реабилитации психоневрологических больных (6 отделение)";
$arDirProperties = Array(
   "keywords" => "Клиника - Неврология - Сотрудники - Отделения - Отделение реабилитации психоневрологических больных (6 отделение)",
   "title" => "Клиника - Неврология - Сотрудники - Отделения - Отделение реабилитации психоневрологических больных (6 отделение)",
   "keywords_inner" => "Клиника - Неврология - Сотрудники - Отделения - Отделение реабилитации психоневрологических больных (6 отделение)"
);
?>