<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приказы ФМС России");
?><h1 style="color: #464646; background-color: #ffffff;">Приказы ФМС России</h1>
<p>
	 1<a href="/content_docs/Zakoni/Prikaz%20FMS%20236(1).rtf" style="color: #00749e;">. № 236 "Об особенностях применения в системе ФМС России приказа МВД России от 31.07.2012 г. № 746 "О мерах по реализации отдельных положений Указа Президента Российской Федерации от 1 июля 2010 г. &nbsp;№ 821 "О комиссиях по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов" в органах внутренних дел Российской Федерации"</a>
</p>
<p>
	 2.&nbsp;<a href="/content_docs/Zakoni/Prikaz%20FMS%20216.rtf" style="color: #00749e;">№ 216 "О внесении изменений в Порядок представления в кадровые подразделения Федеральной миграционной службы сведений о доходах, об имуществе и обязательствах имущественного характера, утвержденный приказом ФМС России от 1 февраля 2010 года № 20"</a>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>