<?
$sSectionName = "Постановления Правительства РФ";
$arDirProperties = Array(
   "description" => "Противодействие коррупции - Нормативные правовые акты - Постановления Правительства РФ",
   "keywords" => "Противодействие коррупции - Нормативные правовые акты - Постановления Правительства РФ",
   "title" => "Противодействие коррупции - Нормативные правовые акты - Постановления Правительства РФ",
   "keywords_inner" => "Противодействие коррупции - Нормативные правовые акты - Постановления Правительства РФ"
);
?>