<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Государственная программа \"Соотечественники\"");
?><h1>Государственная программа "Соотечественники"</h1>
<span style="color: #ff0000;">&nbsp;</span>
<p>
	<strong>Государственная программа по оказанию содействия добровольному переселению</strong>&nbsp;в Российскую Федерацию соотечественников, проживающих за рубежом (далее - Государственная программа), направлена на объединение потенциала соотечественников, проживающих за рубежом, с потребностями развития российских регионов.
</p>
<p>
	<strong>Цели Государственной программы</strong>&nbsp;- стимулирование и организация процесса добровольного переселения в Российскую Федерацию соотечественников на основе повышения привлекательности ее субъектов, а также компенсация естественной убыли населения в стране в целом и в ее отдельных регионах за счет привлечения переселенцев на постоянное место жительства в Российскую Федерацию.
</p>
<p>
	 Решение об участии в Государственной программе принимается соотечественником добровольно на основе осознанного выбора им места проживания и работы на территории Российской Федерации.
</p>
<p>
	<strong>Соотечественнику, ставшему участником Государственной программы, выдается свидетельство установленного Правительством Российской Федерации образца.</strong>
</p>
<p>
	 Участник Государственной программы и члены его семьи, совместно переселяющиеся на постоянное место жительства в Российскую Федерацию, имеют право на получение государственных гарантий и социальной поддержки, в том числе:
</p>
<p>
	 Участник Государственной программы имеет право выбирать территорию вселения в субъектах Российской Федерации, определенных в установленном порядке.
</p>
<p>
	 Территория вселения - часть территории субъекта Российской Федерации, куда целенаправленно привлекаются переселенцы в рамках реализации проектов переселения, предусмотренных соответствующей региональной программой переселения.
</p>
<p>
	 Участие в Государственной программе дает соотечественнику и членам его семьи, являющимся иностранными гражданами или лицами без гражданства, в приоритетном порядке право на получение разрешения на временное проживание, вида на жительство и на приобретение гражданства Российской Федерации.
</p>
<p>
	 По прибытии в субъект Российской Федерации, определенный участником Государственной программы в качестве своего постоянного места жительства, он и члены его семьи получают соответствующие документы, подтверждающие законность их пребывания на территории Российской Федерации.
</p>
<p>
	 Участник Государственной программы и (или) член его семьи, выехавшие на постоянное место жительства из субъекта Российской Федерации, определенного свидетельством участника Государственной программы, ранее чем через два года, возмещают в установленном порядке затраты, связанные с выплатой им "подъемных".
</p>
<p>
	<strong>Решение соотечественника об участии в Государственной программе оформляется путем подачи им личного заявления</strong>. Одновременно участник Государственной программы и члены его семьи, совместно переселяющиеся на постоянное место жительства в Российскую Федерацию, в установленном порядке представляют необходимые сведения. Форма заявления, перечень сведений, которые должны содержаться в нем, и прилагаемых к заявлению документов утверждаются Правительством Российской Федерации.
</p>
<p>
	 Соответствие установленным Государственной программой условиям является основанием для проведения дальнейшей работы по определению конкретного варианта переселения на основе выбора соотечественника и существующих в регионах Российской Федерации возможностей приема переселенцев.
</p>
<p>
	 Выбрав определенный вариант переселения и осуществив необходимые процедуры, соотечественник приобретает статус участника Государственной программы, что закрепляет его права и обязательства, права и обязательства членов его семьи, а также обязательства субъектов Российской Федерации, в частности по предоставлению государственных гарантий и социальной поддержки, соответствующих избранной категории территории вселения.
</p>
<p>
	 Участнику Государственной программы и членам его семьи оформляются необходимые документы для переезда в Российскую Федерацию, в том числе свидетельство участника Государственной программы установленного образца, а также при необходимости - виза.
</p>
<p>
	<em>В отношении соотечественников, постоянно или временно проживающих на законном основании на территории Российской Федерации, функции по учету, углубленному разъяснению содержания Государственной программы и предоставляемых в ее рамках возможностей, подготовке их регистрации в качестве участников Государственной программы, оформлению свидетельства участника Государственной программы и проведению иных мероприятий&nbsp;</em><strong><em>осуществляются территориальными органами ФМС России в субъектах Российской Федерации, в которых реализуется соответствующая региональная программа переселения.</em></strong>
</p>
<h3 style="color: #9e131b;">Участие Ярославской области в государственной программе "Соотечественники":</h3>
<p>
	<span style="color: #ff0000;">Распоряжением Правительства Российской Федерации от 05 апреля 2014 г. № 540-р согласован проект региональной программы «Оказание содействия добровольному переселению в Ярославскую область соотечественников, проживающих за рубежом, на 2014-2020 годы».</span>
</p>
<p>
	<span style="background-color: #ffffff;">Постановлением Правительства Ярославской области от&nbsp; 29.05.2014 № 509-П утверждена региональная программа «Оказание содействия добровольному переселению в Ярославскую область соотечественников, проживающих за рубежом», на 2014-2020 годы.&nbsp;</span><br style="background-color: #ffffff;">
	<span style="background-color: #ffffff;">Во избежание очередей и конфликтных ситуаций прием лиц, желающих участвовать в региональной программе, осуществляется по предварительной записи по телефону (4852) 31-40-76.</span><br>
</p>
<p>
	<span style="background-color: #ffffff;"><a href="http://www.ufmsyar.ru/upload/press-tsentr/programma%20Sootech.DOC">Региональная программа "Оказание содействия добровольному переселению в Ярославскую область соотечественников, проживающих за рубежом" на 2014 - 2020 годы</a><br>
	</span>
</p>
<br>
<table>
<tbody>
<tr style="color: #464646; background-color: #ffffff;">
	<td>
		 &nbsp;<a href="/content_files/gosudarstvennye-uslugi/gosudarstvennaya-programma-sootechestvenniki/gosprogramma%202013.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<p>
			 Государственная программа по оказанию содействия добровольному переселению&nbsp;в Российскую Федерацию соотечественников, проживающих за рубежом.
		</p>
	</td>
</tr>
<tr style="color: #464646; background-color: #ffffff;">
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/gosudarstvennaya-programma-sootechestvenniki/anketa.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 Анкета участника государственной программы
	</td>
</tr>
<tr style="color: #464646; background-color: #ffffff;">
</tr>
</tbody>
</table>
<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>