<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001403699660';
$dateexpire = '001439699660';
$ser_content = 'a:2:{s:7:"CONTENT";s:12718:"<div class="news-list">
		<p class="news-item" id="bx_909315980_141">
		
									<a href="/press-tsentr/141/"><b>4 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.04.2014</span></br>
							4 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.									</p>
		<p class="news-item" id="bx_909315980_143">
		
									<a href="/press-tsentr/143/"><b>В ходе проверки за соблюдением миграционного законодательства, на территории Ярославской области, выявлено 27 нарушений. Наложено штрафов на общую сумму 330 тыс.руб.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.04.2014</span></br>
							В ходе проверки за соблюдением миграционного законодательства, на территории Ярославской области, выявлено 27 нарушений. Наложено штрафов на общую сумму 330 тыс.руб.									</p>
		<p class="news-item" id="bx_909315980_144">
		
									<a href="/press-tsentr/144/"><b>Благодарственное письмо Губернатора Ярославской области С.Н.Ястребова сотрудникам отдела оформления загранпаспортов УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.04.2014</span></br>
							Благодарственное письмо Губернатора Ярославской области С.Н.Ястребова сотрудникам отдела оформления загранпаспортов УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_909315980_146">
		
									<a href="/press-tsentr/146/"><b>Нововведение для граждан Российской Федерации! В особенности для тех, кто получает заграничный паспорт неоднократно!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.04.2014</span></br>
							Нововведение для граждан Российской Федерации! В особенности для тех, кто получает заграничный паспорт неоднократно!									</p>
		<p class="news-item" id="bx_909315980_145">
		
									<a href="/press-tsentr/145/"><b>За 1 квартал 2014 года из специального учреждения временного содержания иностранных граждан УФМС России по Ярославской области выдворено 102 иностранца.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.04.2014</span></br>
							За 1 квартал 2014 года из специального учреждения временного содержания иностранных граждан УФМС России по Ярославской области выдворено 102 иностранца.									</p>
		<p class="news-item" id="bx_909315980_147">
		
									<a href="/press-tsentr/147/"><b>Информация для граждан РФ касающаяся получения справок по форме № 9А, (справка о месте жительства).</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.03.2014</span></br>
							Информация для граждан РФ касающаяся получения справок по форме № 9А, &#40;справка о месте жительства&#41;.									</p>
		<p class="news-item" id="bx_909315980_149">
		
									<a href="/press-tsentr/149/"><b>Обзор по работе с обращениями граждан в УФМС России по Ярославской области и его структурных подразделениях в 2013 году</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.03.2014</span></br>
							Обзор по работе с обращениями граждан в УФМС России по Ярославской области и его структурных подразделениях в 2013 году									</p>
		<p class="news-item" id="bx_909315980_148">
		
									<a href="/press-tsentr/148/"><b>Информация для граждан Украины, о порядке оформления разрешения на временное проживание.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.03.2014</span></br>
							Информация для граждан Украины, о порядке оформления разрешения на временное проживание.									</p>
		<p class="news-item" id="bx_909315980_151">
		
									<a href="/press-tsentr/151/"><b>Граждане Украины, имеющие регистрацию по месту жительства по состоянию на 18 марта 2014 года на территории Республики Крым или города Севастополя вправе обратиться в миграционную службу по вопросу оформления и выдачи паспорта гражданина РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.03.2014</span></br>
							Граждане Украины, имеющие регистрацию по месту жительства по состоянию на 18 марта 2014 года на территории Республики Крым или города Севастополя вправе обратиться в миграционную службу по вопросу оформления и выдачи паспорта гражданина РФ.									</p>
		<p class="news-item" id="bx_909315980_150">
		
									<a href="/press-tsentr/150/"><b>Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов при Яковлевско-Благовещенском храме.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.03.2014</span></br>
							Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов при Яковлевско-Благовещенском храме.									</p>
		<p class="news-item" id="bx_909315980_153">
		
									<a href="/press-tsentr/153/"><b>По результатам совместного рейда УФМС России по Ярославской области, прокуратуры и сотрудников полиции Красноперекопского района г. Ярославля было выявлено 15 нарушителей миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.03.2014</span></br>
							По результатам совместного рейда УФМС России по Ярославской области, прокуратуры и сотрудников полиции Красноперекопского района г. Ярославля было выявлено 15 нарушителей миграционного законодательства									</p>
		<p class="news-item" id="bx_909315980_152">
		
									<a href="/press-tsentr/152/"><b>Кадровые изменения в УФМС России по Ярославской области. На должность заместителя начальника УФМС России по Ярославской области назначена подполковник внутренней службы Мария Николаевна Лешонкова</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.03.2014</span></br>
							Кадровые изменения в УФМС России по Ярославской области. На должность заместителя начальника УФМС России по Ярославской области назначена подполковник внутренней службы Мария Николаевна Лешонкова									</p>
		<p class="news-item" id="bx_909315980_155">
		
									<a href="/press-tsentr/155/"><b>Вниманию граждан! Изменился регламент по выдаче гражданам разрешения на временное проживание и видов на жительство.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.03.2014</span></br>
							Вниманию граждан! Изменился регламент по выдаче гражданам разрешения на временное проживание и видов на жительство.									</p>
		<p class="news-item" id="bx_909315980_154">
		
									<a href="/press-tsentr/154/"><b>Сотрудники Управления миграционной службы Ярославской области при строительстве расчетно-кассового центра Банка России в г. Ярославле выявили нарушения миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.03.2014</span></br>
							Сотрудники Управления миграционной службы Ярославской области при строительстве расчетно-кассового центра Банка России в г. Ярославле выявили нарушения миграционного законодательства									</p>
		<p class="news-item" id="bx_909315980_156">
		
									<a href="/press-tsentr/156/"><b>Сотрудники Управления миграционной службы Ярославской области осуществили выезд в палаточный городок под названием «Убежище – приют – гостиница» для оказания помощи в документировании паспортами РФ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.03.2014</span></br>
							Сотрудники Управления миграционной службы Ярославской области осуществили выезд в палаточный городок под названием «Убежище – приют – гостиница» для оказания помощи в документировании паспортами РФ									</p>
		<p class="news-item" id="bx_909315980_157">
		
									<a href="/press-tsentr/157/"><b>Важнейшим вопросом в социальной и культурной адаптации и интеграции иностранных граждан в Российской Федерации является знание русского языка - государственного языка нашей страны</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.03.2014</span></br>
							Важнейшим вопросом в социальной и культурной адаптации и интеграции иностранных граждан в Российской Федерации является знание русского языка - государственного языка нашей страны									</p>
		<p class="news-item" id="bx_909315980_158">
		
									<a href="/press-tsentr/158/"><b>Сотрудники Управления миграционной службы Ярославской области, в ходе проверочных мероприятий выявили 17 нарушителей миграционного законодательства, вынесено административных штрафов на общую сумму 42 000 рублей.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.03.2014</span></br>
							Сотрудники Управления миграционной службы Ярославской области, в ходе проверочных мероприятий выявили 17 нарушителей миграционного законодательства, вынесено административных штрафов на общую сумму 42 000 рублей.									</p>
		<p class="news-item" id="bx_909315980_159">
		
									<a href="/press-tsentr/159/"><b>УФМС России по Ярославской области провело первое в 2014 году заседание Общественно-консультативного совета</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.03.2014</span></br>
							УФМС России по Ярославской области провело первое в 2014 году заседание Общественно-консультативного совета									</p>
		<p class="news-item" id="bx_909315980_161">
		
									<a href="/press-tsentr/161/"><b>Информация для иностранных граждан о порядке продления срока временного пребывания на территории РФ и ответственности за нахождение на территории РФ с нарушением установленного срока.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.03.2014</span></br>
							Информация для иностранных граждан о порядке продления срока временного пребывания на территории РФ и ответственности за нахождение на территории РФ с нарушением установленного срока.									</p>
		<p class="news-item" id="bx_909315980_160">
		
									<a href="/press-tsentr/160/"><b>Вниманию прессы!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.03.2014</span></br>
							Вниманию прессы!									</p>
	<br /><div class="navigation">
		<div class="navigation-arrows">
			<span class="arrow">&larr;</span><span class="ctrl"> ctrl</span>&nbsp;<a href="/press-tsentr/?PAGEN_1=3" id="navigation_1_previous_page">предыдущая</a>&nbsp;<a href="/press-tsentr/?PAGEN_1=5" id="navigation_1_next_page">следующая</a>&nbsp;<span class="ctrl">ctrl </span><span class="arrow">&rarr;</span>
		</div>

		<div class="navigation-pages">
			<span class="navigation-title">Страницы:</span>
				<a href="/press-tsentr/">1</a>
				<a href="/press-tsentr/?PAGEN_1=2">2</a>
				<a href="/press-tsentr/?PAGEN_1=3">3</a>
				<span class="nav-current-page">4</span>
				<a href="/press-tsentr/?PAGEN_1=5">5</a>
				<a href="/press-tsentr/?PAGEN_1=6">6</a>
	...			<a href="/press-tsentr/?PAGEN_1=27">27</a>
				<a href="/press-tsentr/?PAGEN_1=28">28</a>
			<a class="nav-page-all" href="/press-tsentr/?SHOWALL_1=1">Все</a>
	</div>
</div>
<script type="text/javascript">
	BX.bind(document, "keydown", function (event) {

		event = event || window.event;
		if (!event.ctrlKey)
			return;

		var target = event.target || event.srcElement;
		if (target && target.nodeName && (target.nodeName.toUpperCase() == "INPUT" || target.nodeName.toUpperCase() == "TEXTAREA"))
			return;

		var key = (event.keyCode ? event.keyCode : (event.which ? event.which : null));
		if (!key)
			return;

		var link = null;
		if (key == 39)
			link = BX(\'navigation_1_next_page\');
		else if (key == 37)
			link = BX(\'navigation_1_previous_page\');

		if (link && link.href)
			document.location = link.href;
	});
</script></div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"13";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";a:0:{}s:4:"NAME";s:13:"Пресс - центр";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:20:{i:0;s:3:"141";i:1;s:3:"143";i:2;s:3:"144";i:3;s:3:"146";i:4;s:3:"145";i:5;s:3:"147";i:6;s:3:"149";i:7;s:3:"148";i:8;s:3:"151";i:9;s:3:"150";i:10;s:3:"153";i:11;s:3:"152";i:12;s:3:"155";i:13;s:3:"154";i:14;s:3:"156";i:15;s:3:"157";i:16;s:3:"158";i:17;s:3:"159";i:18;s:3:"161";i:19;s:3:"160";}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:95:"/bitrix/templates/.default/components/bitrix/news/template1/bitrix/news.list/.default/style.css";s:8:"__NavNum";i:1;s:13:"__editButtons";a:40:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"141";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"141";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"143";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"143";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"144";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"144";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"146";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"146";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"145";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"145";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"147";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"147";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"149";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"149";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"148";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"148";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"151";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"151";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"150";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"150";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"153";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"153";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"152";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"152";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"155";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"155";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"154";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"154";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"156";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"156";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"157";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"157";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"158";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"158";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"159";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"159";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"161";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"161";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"160";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"160";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>