<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регистрационный учет");
?><h1 style="color: #464646; background-color: #ffffff;">Регистрационный учет</h1>
<p>
	 Постановлением Правительства Российской Федерации от 17 июля 1995&nbsp; N 713 «Об утверждении Правил регистрации и снятия граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства в пределах Российской Федерации и перечня должностных лиц, ответственных за регистрацию» регулируется порядок регистрации и снятия граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства в пределах Российской Федерации.
</p>
<p>
	<em><strong><span style="text-decoration: underline;">Местом пребывания</span></strong></em>&nbsp;является место, где гражданин временно проживает, – гостиница, санаторий, дом отдыха, пансионат, кемпинг, больница, туристская база, иное подобное учреждение, а также жилое помещение, не являющееся местом жительства гражданина.
</p>
<p>
	<em><strong><span style="text-decoration: underline;">Местом жительства</span></strong></em>&nbsp;является место, где гражданин постоянно или преимущественно проживает в качестве собственника, по договору найма (поднайма), социального найма либо на иных основаниях, предусмотренных законодательством Российской Федерации, – жилой дом, квартира, служебное жилое помещение, специализированные дома (общежитие, гостиница-приют, дом маневренного фонда, специальный дом для одиноких и престарелых, дом-интернат для инвалидов, ветеранов и другие), а также иное жилое помещение.
</p>
<p>
	 Граждане обязаны регистрироваться по месту пребывания и по месту жительства в органах регистрационного учета и соблюдать настоящие Правила.
</p>
<p>
	 Контроль за соблюдением гражданами и должностными лицами настоящих Правил возлагается на Федеральную миграционную службу, ее территориальные органы и органы внутренних дел.
</p>
<p>
	 Документами, удостоверяющими личность граждан Российской Федерации (далее именуются – документы, удостоверяющие личность), необходимыми для осуществления регистрационного учета, являются:
</p>
<p>
	 - паспорт гражданина Российской Федерации, удостоверяющий личность гражданина Российской Федерации на территории Российской Федерации;
</p>
<p>
	 - паспорт гражданина СССР, удостоверяющий личность гражданина Российской Федерации, до замены его в установленный срок на паспорт гражданина Российской Федерации;
</p>
<p>
	 - свидетельство о рождении – для лиц, не достигших 14-летнего возраста;
</p>
<p>
	 - паспорт, удостоверяющий личность гражданина Российской Федерации за пределами Российской Федерации, для лиц, постоянно проживающих за пределами Российской Федерации.
</p>
<p>
	<strong>Для регистрации по месту пребывания</strong>&nbsp;гражданин в соответствии с &nbsp;п. 16 Административного регламента&nbsp; предоставления&nbsp; Федеральной миграционной&nbsp; службой&nbsp; государственной услуги&nbsp; по регистрационному учету граждан&nbsp; Российской Федерации&nbsp; по месту пребывания и по месту жительства в пределах Российской Федерации, утвержденного приказом ФМС России от 20.09.2007г. № 208&nbsp;<a title="_ftnref1" href="" style="color: #00749e;">[1]</a>, может обратиться: &nbsp;
</p>
<p>
	 1. К должностным лицам, ответственным за регистрацию (ТСЖ, ЖКХ, строительные кооперативы, линейные участки), или в структурное подразделение территориального органа ФМС России, представив необходимый&nbsp; пакет документов:
</p>
<p>
	 - документ, удостоверяющий личность;
</p>
<p>
	 - заявление о регистрации по месту пребывания по&nbsp;<a href="/content_files/gosudarstvennye-uslugi/registratsionnyy-uchet/Zayavlenie_o_regist_po_mestu_prebivanij.doc" target="_blank" style="color: #00749e;">форме № 1</a>;
</p>
<p>
	 - документ, являющийся основанием для временного проживания гражданина&nbsp; по указанному адресу (договор найма (поднайма), заявление лица, предоставившего Вам жилое помещение, удостоверенное нотариально или должностным лицом, ответственным за регистрацию).&nbsp;
</p>
<p>
	 2. В электронном виде&nbsp; с использованием&nbsp; информационно-телекоммуникационной сети Интернет посредством «Единого портала предоставления государственных и муниципальных услуг (функций)» <a href="http://www.gosuslugi.ru">www.gosuslugi.ru</a>&nbsp;
</p>
<p>
	<strong>Кроме того, с 28.11.2010 гражданин вправе уведомить орган регистрационного учета о сроке и месте своего пребывания</strong><strong>&nbsp;</strong><strong><span style="text-decoration: underline;">по почте</span>.</strong>
</p>
<p>
	 Для осуществления регистрации по месту пребывания путем уведомления по почте необходимо заполнить заявление по&nbsp;<span style="text-decoration: underline;">форме № 1</span>&nbsp;и приложить к заявлению адресный листок прибытия и статистический листок прибытия. Следует учесть, что в заявлении обязательно должна присутствовать подпись регистрирующегося лица и собственника (нанимателя), предоставившего ему жилое помещение для временного проживания.
</p>
<p>
	 По желанию гражданина свидетельство о регистрации по месту пребывания может быть направлено органом регистрационного учета по почте по адресу жилого помещения, указанного в заявлении о регистрации по месту пребывания. Собственнику (нанимателю) жилого помещения также направляется в 3-дневный срок уведомление о регистрации этого гражданина.
</p>
<p>
	 При досрочном&nbsp; убытии гражданина&nbsp; из жилого помещения, не являющегося его местом жительства, этот&nbsp; гражданин&nbsp; либо лицо, предоставившее ему жилое помещение для временного проживания, вправе обратиться&nbsp; к должностным лицам, ответственным за регистрацию, с заявлением в произвольной форме о снятии с регистрационного учета по месту пребывания с указанием даты убытия (если дата известна) либо направить заявление&nbsp; почтовым отправлением или через Единый портал&nbsp;<a href="http://www.gosuslugi.ru/ru/" target="_blank" style="color: #00749e;">gosuslugi.ru</a>&nbsp; в орган регистрационного учета, который производил регистрацию по месту пребывания.
</p>
<p>
	<strong>Для регистрации по месту жительства гражданин в соответствии с&nbsp; п. 17 Административного регламента может обратиться:</strong>
</p>
<p>
	 1. К должностным лицам, ответственным за регистрацию, представив необходимый&nbsp; пакет документов:
</p>
<p>
	 - документ, удостоверяющий личность;
</p>
<p>
	 - заявление о регистрации по месту жительства по&nbsp;<a href="/content_files/gosudarstvennye-uslugi/registratsionnyy-uchet/Zayavlenie_o_regist_po_mestu_zhitelst.doc" target="_blank" style="color: #00749e;">форме N&nbsp;6</a>;
</p>
<p>
	 - документ, являющийся основанием для вселения в жилое помещение (заявление лица (лиц), предоставившего гражданину жилое помещение, договор, свидетельство о государственной регистрации права (права собственности на жилое помещение), решение суда о признании права пользования жилым помещением либо иной документ или его надлежащим образом заверенная копия, подтверждающие наличие права пользования жилым помещением). Для регистрации достаточно представления одного из перечисленных документов.
</p>
<p>
	 &nbsp;Граждане, снявшиеся с регистрационного учета по месту жительства до прибытия к новому месту жительства, представляют адресный листок убытия по форме N&nbsp;7, выданный уполномоченным органом по прежнему месту жительства.
</p>
<p>
	<strong>С 01.01.2011 с заявлением\ установленной формы о регистрации по месту жительства гражданин может обратиться в структурное подразделение территориального органа ФМС России</strong><strong>&nbsp;</strong><strong><span style="text-decoration: underline;">в электронном виде</span></strong><strong>&nbsp;</strong>и копиями документов, перечисленных в п. 17 Административного регламента с использованием&nbsp; информационно-телекоммуникационной сети Интернет посредством «Единого портала предоставления государственных и муниципальных услуг (функций)&nbsp;<a href="http://www.gosuslugi.ru/ru/" target="_blank" style="color: #00749e;">gosuslugi.ru</a>». Отметка в паспорте гражданина либо выдача свидетельства о регистрации по месту жительства лица, не достигшего 14-летнего возраста, будет производиться в день поступления в орган регистрационного учета документа, удостоверяющего личность, и документа, являющегося основанием для вселения в жилое помещение.
</p>
<p>
	<strong>Снятие гражданина с регистрационного учета по месту жительства производится органами регистрационного учета в случае:</strong>
</p>
<p>
	 а) изменение места жительства – на основании заявления гражданина о регистрации по новому месту жительства или заявления о снятии его с регистрационного учета по месту жительства (в письменной форме или в форме электронного документа). При регистрации по новому месту жительства, если гражданин не снялся с регистрационного учета по прежнему месту жительства, орган регистрационного учета в 3-дневный срок обязан направить соответствующее уведомление в орган регистрационного учета по прежнему месту жительства гражданина для снятия его с регистрационного учета;
</p>
<p>
	 б) призыва на военную службу – на основании сообщения военного комиссариата;
</p>
<p>
	 в) осуждения к лишению свободы – на основании вступившего в законную силу приговора суда;
</p>
<p>
	 г) признания безвестно отсутствующим – на основании вступившего в законную силу решения суда;
</p>
<p>
	 д) смерти или объявления решением суда умершим – на основании свидетельства о смерти, оформленного в установленном законодательством порядке;
</p>
<p>
	 е) выселения из занимаемого жилого помещения или признания утратившим право пользования жилым помещением – на основании вступившего в законную силу решения суда;
</p>
<p>
	 ж) обнаружения не соответствующих действительности сведений или документов, послуживших основанием для регистрации, а также неправомерных действий должностных лиц при решении вопроса о регистрации – на основании вступившего в законную силу решения суда.
</p>
<p>
	 &nbsp;
</p>
<p>
	<a href="/content_files/gosudarstvennye-uslugi/registratsionnyy-uchet/Soglashenie%20s%20administraciami.doc" style="color: #00749e;">Проект соглашения с главами поселений</a>
</p>
<p>
	 &nbsp;
</p>
 &nbsp;<br>
<table align="justify">
<tbody>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/registratsionnyy-uchet/Zayavlenie_o_regist_po_mestu_prebivanij.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/registratsionnyy-uchet/Zayavlenie_o_regist_po_mestu_prebivanij.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Бланк заявления о регистрации по меcту пребывания
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/registratsionnyy-uchet/Zayavlenie_o_regist_po_mestu_zhitelst.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/registratsionnyy-uchet/Zayavlenie_o_regist_po_mestu_zhitelst.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Бланк заявления о регистрации по месту жительства
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>