<?
$sSectionName = "оюяонпрмюъ яхярелю дн х оняке нрлемш йпеонярмнцн опюбю б пняяхх";
$arDirProperties = Array(
   "description" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - оюяонпрмюъ яхярелю дн х оняке нрлемш йпеонярмнцн опюбю б пняяхх",
   "keywords" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - оюяонпрмюъ яхярелю дн х оняке нрлемш йпеонярмнцн опюбю б пняяхх",
   "title" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - оюяонпрмюъ яхярелю дн х оняке нрлемш йпеонярмнцн опюбю б пняяхх",
   "keywords_inner" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - оюяонпрмюъ яхярелю дн х оняке нрлемш йпеонярмнцн опюбю б пняяхх"
);
?>