<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПАСПОРТНАЯ СИСТЕМА ДО И ПОСЛЕ ОТМЕНЫ КРЕПОСТНОГО ПРАВА В РОССИИ");
?><h1 style="color: #464646; background-color: #ffffff;">ПАСПОРТНАЯ СИСТЕМА ДО И ПОСЛЕ ОТМЕНЫ КРЕПОСТНОГО ПРАВА В РОССИИ</h1>
<p align="justify">
	 Указ 1803 года установил "печатные" паспорта (вместо рукописных) для купцов, мещан и крестьян с целью борьбы с использованием фальшивых паспортов и участившимися случаями бегства крестьян.<br>
	 Домовладельцам по-прежнему вменялось в обязанность своевременно сообщать в полицию обо всех лицах, приезжающих в С.-Петербург и другие крупные города России и вселять в дома только при наличии паспортов. С начала 30-х годов и до конца XIX века основным законом, определяющим права и обязанности полиции по осуществлению паспортного режима в империи, являлся Устав о паспортах и беглых.<br>
	 Главное правило Устава (ст. 1) гласило, что никто не может отлучаться от места постоянного жительства без узаконенного вида или паспорта. Не служившие на государственной службе дворяне могли не иметь паспортов, для них документом являлась грамота на дворянское достоинство.<br>
	 В случае задержания лица с просроченным паспортом полиция, подвергнув задержанного в административном порядке аресту на двое-трое суток, высылала его к месту прописки. Если задержанный не имел узаконенного вида на жительство и ему не удавалось удостоверить свою личность, то с ним поступали как с бродягой. В дореволюционной России бродяжничество квалифицировалось как уголовное преступление и каралось ссылкой в Сибирь "на водворение" (ст. 950 Уложения о наказаниях).<br>
	 В соответствии с Уложением о наказаниях лицам, находящимся под надзором полиции или общества, выдавались паспорта, в которых делалась отметка об их судимости и указывались места, в которых ранее судимый не имел права появляться. В таком виде на жительство представлялся особый знак о судимости.<br>
	 В Положении о паспортах 1812 года был подробно регламентирован порядок получения паспортов крестьянами, отлучающимися для торговли или работы в другие местности.
</p>
<p align="justify">
	<br>
	 С 1809 года в Санкт-Петербурге и с 1816 года в Москве в составе городской полиции учреждаются адресные конторы. Все лица, работающие по найму в столицах, обязаны были зарегистрироваться в адресной конторе и получить там Пресный билет. Однако принимаемые меры были неэффективны, поскольку под воздействием развивавшихся капиталистических отношений феодальный строй России переживал глубокий кризис, который носил всеобщий характер, охватывал как экономическую, так и политическую жизнь страны. Стремясь задержать объективный ход исторического развития, сохранить незыблемость своего господства, царизм пошел на отмену крепостного права Российской империи.<br>
	 Отмена крепостного права в 1861 году обусловила необходимость реформ паспортной системы. Крестьяне получили личную свободу и вышли из-под надзора помещика.<br>
	 Для выработки предложений по усовершенствованию паспортной системы в 1869 году была учреждена паспортная комиссия под председательством статс-секретаря Сольского, однако, предложения этой и создаваемых позднее комиссий были реализованы только в 1895 году. В 70-е и 80-е годы XIX столетия в связи с ростом революционного движения в России усилился надзор полиции за населением.<br>
	 Государственный Совет 8 июня 1894 года утвердил последнее Положение о видах на жительство в Царской России, которое также усилило роль паспорта как средства полицейского надзора.<br>
	 С 1 января 1895 года в соответствии с Положением о видах на жительство началась выдача новых по форме документов.<br>
	 Вид на жительство удостоверял личность, служил средством контроля за передвижением из одной местности в другую, обеспечивал общий учет податных людей и контроль за сбором недоимок. Особого дохода от паспортизации страна не имела. В 1895 году доходы государства от выдачи видов на жительство составили несколько миллионов рублей. С 1897 года виды на жительство стали выдаваться бесплатно. Следует отметить, что впервые в России паспорта получили фискальное значение в 1763 году, когда было установлено взимание денежных сборов: с паспортов, выдаваемых на один год, десять копеек, двухгодовых - пятьдесят копеек, трехгодовых - один рубль.<br>
	 Положение 1894 года, сохраняя основные принципы действующей паспортной системы, ввело ряд новых правил.<br>
	 В соответствии со специальной инструкцией МВД, в случае нахождения лица вне места своего постоянного проживания без паспорта, полиция выдавала ему на срок до шести месяцев свидетельство и предлагала вернуться к постоянному месту жительства. Если это требование не выполнялось, то полиция препровождала нарушителя принудительно.<br>
	 Отменялась уголовная ответственность за нарушение паспортного режима.<br>
	 По Закону 1894 года особый (красный) знак не проставлялся, а "волчьи паспорта", как окрестил их народ, заменялись после окончания надзора на новые, без отметки о судимости. Однако эта замена могла быть произведена только с разрешения губернского начальства.<br>
	 Введение с 1895 года новой, менее жесткой паспортной системы, вытекало из требований жизни и отвечало, прежде всего, основным тенденциям экономическим тенденциям государства.<br>
	 Либерализация паспортного режима и усиление миграции населения с неизбежностью вели к возрастанию нагрузки на малочисленные территориальные органы полиции.<br>
	 Принятое Положение 1895 года разделило все население империи на две группы. К первой относились дворяне, офицеры, почетные граждане, купцы и разночинцы. Им выдавались бессрочные паспортные книжки. Ко второй - мещане, ремесленники и сельские обыватели, то есть люди податных сословий. Для второй группы предусматривалось три вида на жительство:
</p>
<ul>
	<li>паспортные книжки (выдавались на пять лет при условии отсутствия задолженностей по сборам и платежам. В них указывался годовой размер сборов. Полиция отбирала паспорта у тех, если их владельцы не уплачивали установочный сбор в срок);</li>
	<li>паспорта (выдавались на срок до одного года независимо от наличия недоимок и согласия других лиц);</li>
	<li>бесплатные виды на отлучку (выдавались на срок до одного года пострадавшим от неурожая, пожара, наводнения). Они могли быть выданы и лицам моложе восемнадцати лет.</li>
</ul>
<br>
<p align="justify">
	 На основании утвержденного положения от 5 июня 1895 года была проведена первая всеобщая перепись населения Российской империи.<br>
	 Первая и единственная всеобщая перепись населения Российской империи проводилась по состоянию на 9 февраля (28 января) 1897 года. В основе ее организации и программы был проект Семенова-Тян-Шанского. Учитывались три категории населения: наличное, постоянное (оседлое) и приписное. Перепись была проведена по принципу однодневной. По мнению исследователей, она считается наиболее достоверной о численности населения страны. Учета эмиграции Россия не вела и о ней можно судить только по иностранным источникам. В отношении же выезжающих за границу сохранились некоторые статистические сведения, которые позволяют дать количественную характеристику деятельности полиции Российской империи в этом направлении.<br>
	 В 1867 году в Санкт-Петербурге более пяти тысяч русских подданных получили паспорта для выезда заграницы. В этом же году в столице империи было прописано 12,375 иностранцев из 49-ти государств.<br>
	 В 1885 году из России выехало 921,6 тысячи человек, а въехало более одного миллиона. Иностранцы стремились в Россию. На сто выехавших в 1885 году приходилось 122 въехавших иностранца. В последующие годы миграция из России постоянно увеличивалась.<br>
	 Существовавший в дореволюционной России порядок выезда подданных заграницу был аналогичен порядку в европейских государствах и обеспечивал весьма широкую, хотя и контролируемую свободу передвижения.
</p>
<p align="justify">
	 &nbsp;
</p>
<hr>
<table width="257" height="34">
<tbody>
<tr>
	<td>
		<a href="/content_files/ufms/istoriya-sozdaniya/pasportnaya-sistema-do-i-posle-otmeny-krepostnogo-prava-v-rossii/P-3.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>&nbsp;<br>
	</td>
	<td>
		 Смотреть страницу в формате PDF&nbsp;<br>
	</td>
</tr>
</tbody>
</table>
<p align="justify">
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>