<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научные конференции и симпозиумы");
?><span style="font-family: Verdana; font-size: 11px; font-weight: bold; letter-spacing: 1px; background-color: rgb(255, 255, 255);">Научные конференции и симпозиумы</span>
<div>
  <p class="new" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">Институт ежегодно проводит крупные научные конференции и симпозиумы с международным участием.</p>

  <p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"><b>Ближайшие мероприятия</b></p>

  <ul class="UL_CONS_LIST" style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); font-family: Verdana; font-size: 11px; text-align: justify; background-color: rgb(245, 240, 234);">
    <li><a href="http://www.bekhterev.ru/index.php?cid=613&amp;crt=19,492,1" title="31 января - 1 февраля 2014 года в Санкт-Петербурге состоится научно-практическая конференция,  посвященная памяти Бориса Дмитриевича Карвасарского &laquo;Российские традиции в современной психотерапии и психиатрии&raquo;" style="color: rgb(0, 0, 255); font-size: 1em;"><font color="RED">31 января - 1 февраля 2014 года в Санкт-Петербурге состоится научно-практическая конференция, посвященная памяти Бориса Дмитриевича Карвасарского «Российские традиции в современной психотерапии и психиатрии»</font></a></li>
  </ul>

  <p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"></p>

  <p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"><b>Прошедшие мероприятия</b></p>

  <ul class="UL_CONS_LIST" style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); font-family: Verdana; font-size: 11px; text-align: justify; background-color: rgb(245, 240, 234);">
    <li><a href="http://www.bekhterev.ru/index.php?cid=525&amp;crt=19,492,1" title="2&ndash;3 февраля 2012 г. в Санкт-Петербурге в НИПНИ им. В.М.Бехтерева состоялся российско-французский симпозиум по организации психиатрической помощи" style="color: rgb(0, 0, 255); font-size: 1em;">2–3 февраля 2012 г. в Санкт-Петербурге в НИПНИ им. В.М.Бехтерева состоялся российско-французский симпозиум по организации психиатрической помощи</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=548&amp;crt=19,492,1" title="5-7 октября 2012 года в г. Санкт-Петербурге прошла научно-практическая конференция с международным участием «Когнитивно-поведенческая психотерапия вчера, сегодня, завтра»" style="color: rgb(0, 0, 255); font-size: 1em;">5-7 октября 2012 года в г. Санкт-Петербурге прошла научно-практическая конференция с международным участием «Когнитивно-поведенческая психотерапия вчера, сегодня, завтра»</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=482&amp;crt=19,492,1" title="3-4 февраля 2011 года в Санкт-Петербурге состоялась научно-практическая конференция с международным участием «Неврозы в современном мире. Новые концепции и подходы к терапии»" style="color: rgb(0, 0, 255); font-size: 1em;">3-4 февраля 2011 года в Санкт-Петербурге состоялась научно-практическая конференция с международным участием «Неврозы в современном мире. Новые концепции и подходы к терапии»</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=545&amp;crt=19,492,1" title="29 июня 2012 года в СПБ НИПНИ им. В.М. Бехтерева прошла научно-практическая конференция «Расстройства когнитивных функций у детей и подростков. Современный взгляд неврологов и психиатров»" style="color: rgb(0, 0, 255); font-size: 1em;">29 июня 2012 года в СПБ НИПНИ им. В.М. Бехтерева прошла научно-практическая конференция «Расстройства когнитивных функций у детей и подростков. Современный взгляд неврологов и психиатров»</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=468&amp;crt=19,492,1" title="10 декабря 2010 года в конференц-зале ГУ СПБ НИПНИ им. В.М.Бехтерева состоялась юбилейная конференция, посвященная 110-летию кафедры психиатрии и наркологии СПБ ГМУ им. Академика И.П.Павлова " style="color: rgb(0, 0, 255); font-size: 1em;">10 декабря 2010 года в конференц-зале ГУ СПБ НИПНИ им. В.М.Бехтерева состоялась юбилейная конференция, посвященная 110-летию кафедры психиатрии и наркологии СПБ ГМУ им. Академика И.П.Павлова</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=490&amp;crt=19,492,1" title="О Всероссийской научно-практической конференции с международным участием «Комплексные подходы к стандартизации диагностики и терапии психических расстройств» состоявшейся 27–28 октября 2011 г." style="color: rgb(0, 0, 255); font-size: 1em;">О Всероссийской научно-практической конференции с международным участием «Комплексные подходы к стандартизации диагностики и терапии психических расстройств» состоявшейся 27–28 октября 2011 г.</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=501&amp;crt=19,492,1" title="6-7 июня 2011 года в СПБ НИПНИ им. В.М.Бехтерева состоялся мастер-курс по психиатрии с участием итальянских ученых" style="color: rgb(0, 0, 255); font-size: 1em;">6-7 июня 2011 года в СПБ НИПНИ им. В.М.Бехтерева состоялся мастер-курс по психиатрии с участием итальянских ученых</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=563&amp;crt=19,492,1" title="29-30 октября 2012 года в г. Санкт-Петербурге в СПБ НИПНИ им. В.М.Бехтерева состоялась российско-французская конференция «Эпилепсия, истерия и психосоматика у детей, подростков и взрослых» " style="color: rgb(0, 0, 255); font-size: 1em;">29-30 октября 2012 года в г. Санкт-Петербурге в СПБ НИПНИ им. В.М.Бехтерева состоялась российско-французская конференция «Эпилепсия, истерия и психосоматика у детей, подростков и взрослых»</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=434&amp;crt=19,492,1" title="10-12 июня 2010 года в г. Санкт-Петербурге состоялся Региональный конгресс Всемирной Психиатрической Ассоциации " традиции="" и="" инновации="" в="" психиатрии"."="" style="color: rgb(0, 0, 255); font-size: 1em;">10-12 июня 2010 года в г. Санкт-Петербурге состоялся Региональный конгресс Всемирной Психиатрической Ассоциации &quot;Традиции и инновации в психиатрии&quot;.</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=419&amp;crt=19,492,1" title="17-19 февраля 2010 г., в СПб НИПНИ им. В.М.Бехтерева состоялся конгресс " российская="" эпилептология="" в="" современном="" мире"."="" style="color: rgb(0, 0, 255); font-size: 1em;">17-19 февраля 2010 г., в СПб НИПНИ им. В.М.Бехтерева состоялся конгресс &quot;Российская эпилептология в современном мире&quot;.</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=418&amp;crt=19,492,1" title="20 октября 2009 г., в НИПНИ им. В.М.Бехтерева состоялась научно-практическая конференция " актуальные="" вопросы="" эпилептологии"."="" style="color: rgb(0, 0, 255); font-size: 1em;">20 октября 2009 г., в НИПНИ им. В.М.Бехтерева состоялась научно-практическая конференция &quot;Актуальные вопросы эпилептологии&quot;.</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=392&amp;crt=19,492,1" title="18 июня 2009 года - научно-практическая конференция" style="color: rgb(0, 0, 255); font-size: 1em;">18 июня 2009 года состоялась научно-практическая конференция – расширенное заседание Ученого совета СПБ НИПНИ им. В.М. Бехтерева: &quot;Возможности инновационных технологий в психиатрии на модели ПБ № 1 им. П.П. Кащенко&quot;</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=368&amp;crt=19,492,1" title="10 июня 2009 года в Санкт-Петербурге состоялась  научно-практическая конференция с международным участием «Проблемы и перспективы развития стационарной психиатрической помощи»" style="color: rgb(0, 0, 255); font-size: 1em;">10 июня 2009 года в Санкт-Петербурге состоялась научно-практическая конференция с международным участием «Проблемы и перспективы развития стационарной психиатрической помощи»</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=284&amp;crt=19,492,1" title="19-20 декабря 2008 года. Конгресс с международным участием: «Пароксизмальный мозг. Мультидисциплинарный подход к проблеме»." style="color: rgb(0, 0, 255); font-size: 1em;">19-20 декабря 2008 года. Конгресс с международным участием: «Пароксизмальный мозг. Мультидисциплинарный подход к проблеме».</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=298&amp;crt=19,492,1" title="26 – 27 мая 2008 года в Санкт-Петербурге состоялась научно-практическая конференция «Психоневрология пожилого возраста»," style="color: rgb(0, 0, 255); font-size: 1em;">26 – 27 мая 2008 года в Санкт-Петербурге состоялась научно-практическая конференция «Психоневрология пожилого возраста»,</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=295&amp;crt=19,492,1" title="21 февраля 2008 г. в Санкт-Петербургском научно-исследовательском психоневрологическом институте им. В.М. Бехтерева состоялось расширенное заседание Ученого совета, посвященное 100-летию образовательной деятельности Института." style="color: rgb(0, 0, 255); font-size: 1em;">21 февраля 2008 г. в Санкт-Петербургском научно-исследовательском психоневрологическом институте им. В.М. Бехтерева состоялось расширенное заседание Ученого совета, посвященное 100-летию образовательной деятельности Института.</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=428&amp;crt=19,492,1" title="2 февраля 2010 года в НИПНИ им. В.М. Бехтерева в рамках «Бехтеревских чтений» состоялась научно-практическая конференция «Современный взгляд на проблемы психоневрологии»" style="color: rgb(0, 0, 255); font-size: 1em;">2 февраля 2010 года в НИПНИ им. В.М. Бехтерева в рамках «Бехтеревских чтений» состоялась научно-практическая конференция «Современный взгляд на проблемы психоневрологии»</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=465&amp;crt=19,492,1" title="9–12 ноября 2010 г. в Москве состоялся XV Съезд психиатров России " style="color: rgb(0, 0, 255); font-size: 1em;">9–12 ноября 2010 г. в Москве состоялся XV Съезд психиатров России</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=523&amp;crt=19,492,1" title="29-30 ноября 2012 г. в Санкт-Петербурге в НИПНИ им. В.М.Бехтерева состоялась научно-практическая конференция с международным участием «Мир аддикций: химические и нехимические зависимости, ассоциированные психические расстройства» " style="color: rgb(0, 0, 255); font-size: 1em;">29-30 ноября 2012 г. в Санкт-Петербурге в НИПНИ им. В.М.Бехтерева состоялась научно-практическая конференция с международным участием «Мир аддикций: химические и нехимические зависимости, ассоциированные психические расстройства»</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=573&amp;crt=19,492,1" title="Приглашаем Вас принять участие в одиннадцатом Санкт-Петербургском Апрельском семинаре по психотерапии и прикладной психологии с 1.04.13. по 6.04.13." style="color: rgb(0, 0, 255); font-size: 1em;">Приглашаем Вас принять участие в одиннадцатом Санкт-Петербургском Апрельском семинаре по психотерапии и прикладной психологии с 1.04.13. по 6.04.13.</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=587&amp;crt=19,492,1" title="24 мая 2013 года в Санкт-Петербурге состоится научно-практический семинар «Современные подходы к лечению эпилепсии с коморбидными психическими расстройствами»." style="color: rgb(0, 0, 255); font-size: 1em;">24 мая 2013 года в Санкт-Петербурге состоится научно-практический семинар «Современные подходы к лечению эпилепсии с коморбидными психическими расстройствами».</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=603&amp;crt=19,492,1" title="16-18 и 29-30 октября 2013 г. в Санкт-Петербурге пройдет международный научный форум –  «Проблемы психического здоровья в странах Европы»." style="color: rgb(0, 0, 255); font-size: 1em;">16-18 и 29-30 октября 2013 г. в Санкт-Петербурге пройдет международный научный форум – «Проблемы психического здоровья в странах Европы».</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=212&amp;crt=19,492,1" title="18 апреля 2007 г. вышел приказ о проведении Всеросийской юбилейной конференции с международным участием, посвященной 100-летию СПб НИПНИ им. В.М.Бехтерева" style="color: rgb(255, 0, 0); font-size: 1em;">18 апреля 2007 г. вышел приказ о проведении Всеросийской юбилейной конференции с международным участием, посвященной 100-летию СПб НИПНИ им. В.М.Бехтерева</a></li>
  
    <li><a href="http://www.bekhterev.ru/index.php?cid=221&amp;crt=19,492,1" title="14-17 мая 2007 года, состоялись юбилейные мероприятия, посвященные столетию со дня основания НИПНИ им. В.М.Бехтерева." style="color: rgb(0, 0, 255); font-size: 1em;">14-17 мая 2007 года, состоялись юбилейные мероприятия, посвященные столетию со дня основания НИПНИ им. В.М.Бехтерева.</a></li>
  </ul>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>