<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение об Управлении");
?><h1 style="color: #464646; background-color: #ffffff;">Коротко об Управлении</h1>
<h2 align="center">Об УФМС России по Ярославской области</h2>
<p>
	 В соответствии с Указом Президента Российской Федерации от 19 июля 2004 года № 928 «Вопросы Федеральной миграционной службы» приказом ФМС России от 2 декабря 2005 года № 213 образован территориальный орган Федеральной Миграционной службы - Управление Федеральной миграционной службы по Ярославской области (УФМС России по Ярославской области). <br>
	 Территориальный орган создан для осуществления правоприменительных функций, функций по контролю, надзору и оказанию государственных услуг в сфере миграции, а также для реализации отдельных установленных законодательными и иными нормативными правовыми актами РФ задач и функций Федеральной миграционной службы России. <br>
	 Территориальный орган является государственным органом, находящимся в подчинении ФМС России, в гражданских правоотношениях участвует в форме государственного учреждения. Контроль за деятельностью территориального органа осуществляет ФМС России.<br>
	 Территориальный орган в своей деятельности руководствуется Конституцией Российской Федерации, Федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, общепризнанными принципами и нормами международного права, международными договорами Российской Федерации, нормативными правовыми актами Министерства внутренних дел РФ, приказами и распоряжениями ФМС России.<br>
	 Деятельность территориального органа осуществляется в соответствии с принципами уважения прав и свобод человека и гражданина, законности и гуманизма, на основе планирования, сочетания единоначалия в решении вопросов служебной деятельности и коллегиальности при их обсуждении.
</p>
<p>
	<strong>Основными задачами территориального органа являются: </strong><br>
	 • производство по делам о гражданстве РФ, оформление и выдача основных документов, удостоверяющих личность гражданина РФ;<br>
	 • осуществление регистрационного учета граждан РФ по месту пребывания и по месту жительства в пределах РФ и контроля за соблюдением гражданами и должностными лицами правил регистрации и снятия с регистрационного учета граждан РФ;<br>
	 • оформление и выдача иностранным гражданам и лицам без гражданства документов для въезда в РФ, проживания и временного пребывания в РФ;<br>
	 • осуществление контроля за соблюдением иностранными гражданами и лицами без гражданства установленных правил проживания и временного пребывания в РФ;<br>
	 • реализация во взаимодействии с другими территориальными органами федеральных органов исполнительной власти мер по предупреждению и пресечению незаконной миграции;<br>
	 • исполнение законодательства РФ по вопросам беженцев и вынужденных переселенцев, участие в установленном порядке в предоставлении политического убежища иностранным гражданам и лицам без гражданства;<br>
	 • осуществление в соответствии с законодательством РФ контроля и надзора в сфере внешней трудовой миграции, привлечения иностранных работников в РФ и трудоустройства граждан РФ за пределами РФ.
</p>
<p>
	<strong>Управление Федеральной миграционной службы по Ярославской области и его структурные подразделения осуществляют в соответствии с законодательством Российской Федерации: </strong><br>
	 • оформление и выдачу работодателям, заказчикам работ (услуг) разрешений на привлечение в РФ и использование иностранных работников и разрешений на работу иностранным гражданам и лицам без гражданства;<br>
	 • оформление и выдачу иностранным гражданам патентов;<br>
	 • выдачу иностранным гражданам и лицам без гражданства виз на въезд в РФ, их продление, аннулирование и восстановление;<br>
	 • выдачу иностранным гражданам и лицам без гражданства разрешения на временное проживание в РФ;<br>
	 • выдачу иностранным гражданам и лицам без гражданства вида на жительство в РФ;<br>
	 • принятие от лиц, проживающих на территории РФ, заявлений по вопросам гражданства РФ;<br>
	 • составление заключений на заявления об изменении гражданства РФ в общем порядке и направление их в ФМС России;<br>
	 • исполнение решений по заявлениям об изменении гражданства РФ;<br>
	 • ведение учета лиц, в отношении которых территориальным органом приняты решения об изменении гражданства;<br>
	 • отмену принятых территориальным органом решений по вопросам гражданства РФ;<br>
	 • выдачу и замену гражданам РФ документов, удостоверяющих их личность;<br>
	 • регистрационный учет граждан РФ по месту пребывания и по месту жительства в пределах РФ, а также регистрацию иностранных граждан и лиц без гражданства, временно пребывающих и проживающих на территории РФ;<br>
	 • оформление и выдачу паспортов и иных документов гражданам РФ для выезда из РФ и въезда в РФ;<br>
	 • учет выданных паспортов гражданина РФ;<br>
	 • оформление и выдачу приглашений иностранным гражданам и лицам без гражданства на въезд в РФ, а также ведение учета оформляющих приглашения юридических лиц;<br>
	 • реализацию мер по предупреждению и пресечению незаконной миграции, иммиграционный контроль в отношении иностранных граждан и лиц без гражданства;<br>
	 • проставление отметки о запрещении въезда в РФ в документе, удостоверяющем личность иностранного гражданина или лица без гражданства;<br>
	 • проведение государственной дактилоскопической регистрации;<br>
	 • учет, регистрацию, прием и временное размещение лиц, ходатайствующих о предоставлении убежища либо о признании их беженцами, получивших статус беженца, а также оказание содействия беженцам во временном обустройстве на территории осуществления полномочий;<br>
	 • учет, регистрацию, прием и временное размещение лиц, ходатайствующих о признании их вынужденными переселенцами, получивших статус вынужденного переселенца, а также оказание содействия вынужденным переселенцам в обустройстве на новом месте жительства на территории осуществления полномочий;<br>
	 • проведение идентификации иностранных граждан и лиц без гражданства, ходатайствующих о признании их беженцами и находящихся на территории осуществления полномочий;<br>
	 • производство по делам об административных правонарушениях в пределах установленной компетенции;<br>
	 • представление в установленном порядке в судах интересов Президента РФ, Правительства РФ, МВД России и ФМС России по вопросам своей компетенции, а также защиту в судах интересов территориального органа;<br>
	 • подготовку и предоставление в установленном порядке и в установленные сроки ведомственной и государственной статистической отчетности.
</p>
<p>
	<strong>Управление Федеральной миграционной службы по Ярославской области принимает в соответствии с законодательством Российской Федерации решения: </strong><br>
	 • по заявлениям об изменении гражданства РФ;<br>
	 • о продлении либо сокращении срока временного пребывания иностранных граждан или лиц без гражданства в Российской Федерации;<br>
	 • о выдаче иностранным гражданам или лицам без гражданства разрешений на временное проживание в РФ или вида на жительство, а также об аннулировании указанных разрешений или вида на жительство;<br>
	 • о выдаче, приостановлении срока действия или аннулировании разрешений на привлечение и использование иностранных работников, разрешений иностранным гражданам или лицам без гражданства на работу, лицензий на осуществление деятельности, связанной с трудоустройством граждан РФ за пределами РФ.<br>
	 • Подготавливает и исполняет в соответствии с законодательством РФ решения о депортации иностранных граждан и лиц без гражданства.<br>
	 • Осуществляет в установленном порядке мероприятия по административному выдворению за пределы РФ иностранных граждан и лиц без гражданства.<br>
	 • Оформляет и направляет в ФМС России в установленном порядке материалы, подтверждающие обстоятельства, являющиеся основанием для принятия решения о нежелательности пребывания (проживания) иностранных граждан или лиц без гражданства в РФ.<br>
	 • Осуществляет в пределах своей компетенции меры по недопущению въезда в РФ иностранных граждан или лиц без гражданства по основаниям, предусмотренным законодательством РФ.<br>
	 • Участвует в установленном порядке в осуществлении лицензирования деятельности, связанной с трудоустройством граждан РФ за пределами РФ.<br>
	 • Участвует в реализации государственной политики РФ в отношении соотечественников за рубежом на территории осуществления полномочий.<br>
	 • Ведет адресно-справочную работу на территории осуществления полномочий.<br>
	 • Проводит прием граждан, своевременно и полно рассматривает устные и письменные обращения граждан, принимает по ним соответствующие решения и направляет ответы в установленный законодательством РФ срок.<br>
	 • Принимает в установленном порядке участие в подготовке предложений по установлению субъекту РФ квот на выдачу иностранным гражданам и лицам без гражданства приглашений на въезд в РФ в целях осуществления трудовой деятельности и разрешений на временное проживание в РФ.<br>
	 • Взаимодействует и проводит в установленном порядке консультации с российскими и зарубежными общественными организациями, правоохранительными органами иностранных государств по вопросам, отнесенным к компетенции территориального органа.
</p>
<p>
	 Территориальный орган является юридическим лицом, имеет обособленное имущество, самостоятельный баланс, печать с изображением Государственного герба Российской Федерации и своим наименованием, а также соответствующие бланки, печати и штампы.
</p>
<p align="center">
	<strong>ПОЛОЖЕНИЕ</strong>
</p>
<p align="center">
	<strong>ОБ УПРАВЛЕНИИ ФЕДЕРАЛЬНОЙ МИГРАЦИОННОЙ СЛУЖБЫ</strong>
</p>
<p align="center">
	<strong>ПО ЯРОСЛАВСКОЙ ОБЛАСТИ</strong>
</p>
<p align="center">
	<strong>(утверждено приказом ФМС России от 02.12.2013 № 660)</strong>
</p>
<p align="center">
	<strong> I</strong><strong>. Общие положения</strong>
</p>
<p>
	<strong> </strong>1. Управление Федеральной миграционной службы по Ярославской области<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftn1" style="color: #00749e;">[1]</a> является территориальным органом Федеральной миграционной службы в субъекте Российской Федерации, осуществляющим правоприменительные функции, функции по контролю, надзору и оказанию государственных услуг в сфере миграции на территории Ярославской области.
</p>
<p>
	 2. Настоящее положение определяет основные задачи, полномочия, права и организацию деятельности Управления.
</p>
<p>
	 3. Руководство Управлением и контроль его деятельности осуществляет Федеральная миграционная служба<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftn2" style="color: #00749e;">[2]</a>.
</p>
<p>
	 4. Управление является юридическим лицом, имеет обособленное имущество, закрепленное за ним в установленном порядке, лицевые счета в территориальном органе Федерального казначейства, самостоятельный баланс, печать с изображением Государственного герба Российской Федерации и своим наименованием, а также соответствующие бланки, печати и штампы.
</p>
<p>
	 5. Полное наименование территориального органа:
</p>
<p>
	 Управление Федеральной миграционной службы по Ярославской области.
</p>
<p>
	 Краткое наименование территориального органа:
</p>
<p>
	 УФМС России по Ярославской области.
</p>
<p>
	 Юридический адрес территориального органа: 150000, г. Ярославль,   ул. Собинова, д. 48. Фактический адрес территориального органа: 150000, г. Ярославль,   ул. Собинова, д. 48.
</p>
<p>
	 6. Основными задачами Управления являются:
</p>
<p>
	 6.1. Производство по делам о гражданстве Российской Федерации, оформление и выдача документов, удостоверяющих личность гражданина Российской Федерации.
</p>
<p>
	 6.2. Осуществление регистрационного учета граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации.
</p>
<p>
	 6.3. Оформление и выдача иностранным гражданам и лицам без гражданства документов для въезда в Российскую Федерацию, проживания и временного пребывания в Российской Федерации, а также для осуществления трудовой деятельности на территории Российской Федерации.
</p>
<p>
	 6.4. Осуществление федерального государственного контроля (надзора) в сфере миграции.
</p>
<p>
	 6.5. Осуществление миграционного учета иностранных граждан и лиц без гражданства в Российской Федерации.
</p>
<p>
	 6.6. Реализация во взаимодействии с другими территориальными органами федеральных органов исполнительной власти мер по предупреждению и пресечению незаконной миграции.
</p>
<p>
	 6.7. Исполнение законодательства Российской Федерации по вопросам беженцев и вынужденных переселенцев, участие в установленном порядке в предоставлении политического убежища иностранным гражданам и лицам без гражданства.
</p>
<p>
	 7. Управление в своей деятельности руководствуется Конституцией Российской Федерации, федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, международными договорами Российской Федерации, Положением о Федеральной миграционной службе, утвержденным постановлением Правительства Российской Федерации от 13 июля 2012 г. № 711, приказами и распоряжениями ФМС России, а также настоящим Положением.
</p>
<p>
	 8. Деятельность Управления осуществляется в соответствии с принципами уважения прав и свобод человека и гражданина, законности и гуманизма, на основе планирования, сочетания единоначалия в решении вопросов служебной деятельности и коллегиальности при их обсуждении, персональной ответственности должностных лиц Управления за состоянием дел на порученном участке и выполнением Управлением отдельных поручений.
</p>
<p>
	 9. Управление создается, преобразуется и ликвидируется в порядке, установленном законодательством Российской Федерации.
</p>
<p>
	 10. Территория осуществления полномочий Управления и его компетенция устанавливается настоящим Положением.
</p>
<p>
	 11. Положение об Управлении, структура Управления, штатное расписание, предельная численность, фонд оплаты труда, а также смета доходов и расходов на его содержание утверждаются руководителем ФМС России.
</p>
<p>
	 12. Управление имеет структурные подразделения по направлениям деятельности, межрайонного, районного и городского уровня.
</p>
<p>
	 13. Должности в Управлении могут замещаться в установленном порядке сотрудниками органов внутренних дел Российской Федерации, прикомандированными к ФМС России<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftn3" style="color: #00749e;">[3]</a>, федеральными государственными гражданскими служащими<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftn4" style="color: #00749e;">[4]</a> и работниками.
</p>
<p>
	 14. Управление осуществляет свою деятельность во взаимодействии с территориальными органами других федеральных органов исполнительной власти. При решении совместных задач Управление обеспечивает необходимое взаимодействие с органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями.
</p>
<p align="center">
	  <strong>II</strong><strong>. Полномочия Управления</strong>
</p>
<p>
	<strong> </strong>15. Управление осуществляет следующие полномочия:
</p>
<p>
	 15.1. Осуществляет федеральный государственный надзор (контроль):
</p>
<p>
	 1) за соблюдением гражданами Российской Федерации и должностными лицами правил регистрации и снятия граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства в пределах Российской Федерации;
</p>
<p>
	 2) за соблюдением иностранными гражданами и лицами без гражданства, должностными лицами, юридическими лицами, иными органами и организациями правил миграционного учета;
</p>
<p>
	 3) за соблюдением иммиграционных правил иностранными гражданами и лицами без гражданства;
</p>
<p>
	 4) за соблюдением правил привлечения работодателями, заказчиками работ (услуг) иностранных работников в Российскую Федерацию и использования их труда;
</p>
<p>
	 5) за соблюдением лицензиатом лицензионных требований и условий, связанных с трудоустройством граждан Российской Федерации за пределами Российской Федерации;
</p>
<p>
	 6) за соблюдением правил трудовой деятельности иностранными работниками на территории Российской Федерации;
</p>
<p>
	 7) за соблюдением иностранными гражданами и лицами без гражданства   сроков пребывания (проживания), передвижения или порядка выбора места пребывания (жительства) на территории Российской Федерации;
</p>
<p>
	 8) за исполнением иностранным гражданином или лицом без гражданства назначенного ему административного наказания в виде административного выдворения за пределы Российской Федерации в форме контролируемого самостоятельного выезда из Российской Федерации.
</p>
<p>
	 15.2. Принимает в соответствии с законодательством Российской Федерации решения:
</p>
<p>
	 1) по заявлениям об изменении гражданства Российской Федерации;
</p>
<p>
	 2) о продлении либо сокращении срока временного пребывания иностранных граждан или лиц без гражданства в Российской Федерации;
</p>
<p>
	 3) о выдаче либо об отказе в выдаче иностранным гражданам или лицам без гражданства разрешения на временное проживание в Российской Федерации или вида на жительство, о продлении срока действия вида на жительство, а также об аннулировании разрешения на временное проживание или вида на жительство;
</p>
<p>
	 4) о выдаче, приостановлении срока действия или аннулировании разрешений на привлечение и использование иностранных работников, разрешений иностранным гражданам или лицам без гражданства на работу и патентов, лицензий на осуществление деятельности, связанной с трудоустройством граждан Российской Федерации за пределами Российской Федерации;
</p>
<p>
	 5) о признании иностранного гражданина или лица без гражданства беженцем, о продлении и лишении статуса беженца, о предоставлении и лишении временного убежища на территории Российской Федерации, о приеме к рассмотрению ходатайства о предоставлении Российской Федерацией политического убежища, а также о выдаче проездного документа, выдаваемого беженцу;
</p>
<p>
	 6) об установлении личности иностранного гражданина или лица без гражданства, незаконно находящегося на территории Российской Федерации и не имеющего действительного документа, удостоверяющего личность, а также в иных случаях, предусмотренных законодательством Российской Федерации или международным договором Российской Федерации.
</p>
<p>
	 15.3. Осуществляет в соответствии с законодательством Российской Федерации:
</p>
<p>
	 1) оформление и выдачу работодателям, заказчикам работ (услуг) разрешений на при влечение в Российскую Федерацию и использование иностранных работников, разрешений на работу иностранным гражданам и лицам без гражданства, а также патентов для осуществления иностранными гражданами и лицами без гражданства трудовой деятельности у физических лиц;
</p>
<p>
	          2) выдачу иностранным гражданам и лицам без гражданства виз на въезд в Российскую Федерацию, их продление, аннулирование и восстановление;
</p>
<p>
	          3) выдачу иностранным гражданам и лицам без гражданства разрешения на временное проживание в Российской Федерации;   
</p>
<p>
	          4) выдачу иностранным гражданам и лицам без гражданства вида на жительство в Российской Федерации;
</p>
<p>
	          5) определение и оформление наличия гражданства Российской Федерации у лиц, проживающих на территории Российской Федерации;
</p>
<p>
	          6) принятие от лиц, проживающих на территории Российской Федерации, заявлений по вопросам гражданства Российской Федерации;
</p>
<p>
	          7) составление заключений на заявления об изменении гражданства Российской Федерации в общем порядке и направление их в ФМС России;
</p>
<p>
	          8) исполнение решений по заявлениям об изменении гражданства Российской Федерации;
</p>
<p>
	          9) ведение учета лиц,в отношении которых территориальным органом приняты решения об изменении гражданства;
</p>
<p>
	          10) отмену принятых территориальным органом решений по вопросам гражданства Российской Федерации;
</p>
<p>
	          11) выдачу и замену гражданам Российской Федерации основных документов, удостоверяющих их личность на территории Российской Федерации;
</p>
<p>
	          12) регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации;
</p>
<p>
	          13) миграционный учет иностранных граждан и лиц без гражданства;
</p>
<p>
	          14) оформление и выдачу паспортов гражданам Российской Федерации для выезда из Российской Федерации и въезда в Российскую Федерацию;
</p>
<p>
	 15) учет выданных, утраченных, похищенных и признанных недействительными паспортов гражданина Российской Федерации;
</p>
<p>
	 16) оформление и выдачу приглашений иностранным гражданам и лицам без гражданства на въезд в Российскую Федерацию, а также ведение учета оформляющих пpиглашения юридических лиц;    
</p>
<p>
	 17) реализацию мер по предупреждению и пресечению незаконной миграции, иммиграционный контроль в отношении иностранных граждан и лиц без гражданства, в том числе совместно с контрольно-надзорными и правоохранительными органами;
</p>
<p>
	 18) проставление отметки о запрещении въезда в Российскую Федерацию в документе, удостоверяющем личность иностранного гражданина или лица без гражданства;
</p>
<p>
	 19) проведение государственной дактилоскопической регистрации;
</p>
<p>
	  20) прием и рассмотрение ходатайств о предоставлении Российской Федерацией политического убежища, о признании беженцем и заявлений о предоставлении временного убежища на территории Российской Федерации;
</p>
<p>
	 21) идентификацию личности иностранных граждан и лиц без гражданства, ходатайствующих о признании беженцем на территории Российской Федерации;
</p>
<p>
	 22) выдачу и продление срока действия свидетельства о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу, удостоверения беженца, проездного документа, выдаваемого беженцу, и свидетельства о предоставлении. временного убежища на территории Российской Федерации;
</p>
<p>
	 23) выдачу справки о рассмотрении заявления о предоставлении временного убежища на территории Российской Федерации;
</p>
<p>
	 24) направление иностранных граждан и лиц без гражданства, получивших свидетельство о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу, признанных беженцами и получивших временное убежище на территории Российской Федерации в центры временного размещения;
</p>
<p>
	 25) содействие в обеспечении проезда и провоза багажа к месту пребывания иностранным гражданам или лицам без гражданства, получившим свидетельство о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу и признанным беженцами, а также членам их семей;
</p>
<p>
	 26) сопровождение иностранных граждан или лиц без гражданства, получивших свидетельство о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу, и членов их семей в центр временного размещения;
</p>
<p>
	 27) обеспечение предоставления услуг переводчика лицам, получившим свидетельство о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу, и лицам, признанным беженцами или получившим временное убежище на территории Российской Федерации;
</p>
<p>
	 28) выдачу направления иностранным гражданам или лицам без гражданства, получившим свидетельство о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу, на получение единовременного пособия;
</p>
<p>
	 29) направление иностранных граждан и лиц без гражданства, получивших свидетельство о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу на обязательное медицинское освидетельствование;
</p>
<p>
	 30) ведение учета иностранных граждан и лиц без гражданства, ходатайствующих о признании беженцами, признанных беженцами, и членов их семей, а также получивших временное убежище, с последующим внесением информации в центральный банк данных по учету иностранных граждан и лиц без гражданства в Российской Федерации;
</p>
<p>
	 31) постановку на учет и снятие с учета иностранных граждан и лиц без гражданства, признанных беженцами, и членов их семей при перемене ими места пребывания;
</p>
<p>
	 32) прием иностранных граждан и лиц без гражданства, ходатайствующих о признании беженцем или предоставлении временного убежища, в случае их экстренного массового прибытия на территории Российской Федерации;
</p>
<p>
	 33) учет, регистрацию, прием и временное размещение лиц, ходатайствующих о признании их вынужденными переселенцами, получивших статус вынужденного переселенца, а также оказание содействия вынужденным переселенцам в обустройстве на новом месте жительства на территории осуществления полномочий;
</p>
<p>
	 34) учет и фотографирование иностранных граждан и лиц без гражданства, подлежащих передаче в соответствии с международными договорами Российской Федерации о реадмиссии либо принимаемых в Соответствии с международными договорами Российской Федерации о реадмиссии;
</p>
<p>
	 35) исполнение решений о реадмиссии иностранных граждан и лиц без гражданства и временное размещение иностранных граждан и лиц без гражданства, подлежащих передаче в соответствии с международными договорами Российской Федерации о реадмиссии, либо иностранных граждан и лиц без гражданства, принимаемых в соответствии с международными договорами Российской Федерации о реадмиссии, но не имеющих законных оснований для пребывания (проживания) в Российской Федерации;
</p>
<p>
	 36) оформление, выдачу и замену свидетельства участника Государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом;
</p>
<p>
	 37) учет участников Государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом;
</p>
<p>
	 38) производство по делам об административных правонарушениях в пределах установленной компетенции;
</p>
<p>
	 39) содержание в специальных учреждениях иностранных граждан и лиц без гражданства, подлежащих административному выдворению за пределы Российской Федерации, депортации или реадмиссии<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftn5" style="color: #00749e;">[5]</a>;
</p>
<p>
	 40) представление в установленном порядке в судах интересов Президента Российской Федерации, Правительства Российской Федерации и ФМС России по вопросам своей компетенции, а также защиту в судах интересов территориального органа;
</p>
<p>
	 41) подготовку и предоставление в установленном порядке и в установленные сроки ведомственной и государственной статистической отчетности.
</p>
<p>
	 15.4. Подготавливает, утверждает и исполняет в соответствии, с законодательством Российской Федерации решения о депортации иностранных граждан и лиц без гражданства, а также об установлении запрета на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства.
</p>
<p>
	 15.5. Осуществляет в установленном порядке мероприятия по административному выдворению за пределы Российской Федерации иностранных граждан и лиц без гражданства.
</p>
<p>
	 15.6. Обеспечивает в установленном порядке реализацию прав и обязательств Российской Федерации, предусмотренных международными договорами Российской Федерации о реадмиссии.
</p>
<p>
	 15.7. Оформляет и направляет в ФМС России в установленном порядке материалы, подтверждающие обстоятельства, являющиеся основанием для принятия решения о нежелательности пребывания (проживания) иностранных граждан или лиц без гражданства в Российской Федерации.
</p>
<p>
	 15.8. Осуществляет координацию деятельности органов исполнительной власти субъекта Российской Федерации по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом.
</p>
<p>
	 15.9. Участвует в установленном порядке в осуществлении лицензирования деятельности, связанной с трудоустройством граждан Российской Федерации за пределами Российской Федерации.
</p>
<p>
	 15.10. Участвует в реализации государственной политики Российской Федерации в отношении соотечественников за рубежом.
</p>
<p>
	 15.11. Ведет адресно-справочную работу.
</p>
<p>
	 15.12. Проводит прием граждан, своевременно и полно рассматривает устные и письменные обращения граждан, принимает по ним соответствующие решения и направляет ответы в установленный законодательством Российской Федерации срок.
</p>
<p>
	 15.13. Принимает в установленном порядке участие в подготовке предложений по установлению субъекту Российской Федерации квот на выдачу иностранным гражданам и лицам без гражданства приглашений на въезд в Российскую Федерацию в целях осуществления трудовой деятельности и разрешений на временное проживание в Российской Федерации.
</p>
<p>
	 15.14. Принимает меры по укреплению и развитию материально-технической базы территориального органа.
</p>
<p>
	 15.15. Принимает участие в формировании федеральных баз данных в установленной сфере деятельности, несет ответственность за полноту и своевременность внесения в них сведений.
</p>
<p>
	 15.16. Взаимодействует и проводит в установленном порядке консультации:
</p>
<p>
	 с российскими и зарубежными общественными организациями по вопросам, отнесенным к компетенции территориального органа;
</p>
<p>
	 с компетентными в области миграции органами иностранных государств в случаях, когда такой порядок обмена информацией предусмотрен международными договорами Российской Федерации межведомственного характера, заключенными между ФМС России и указанными органами иностранного государства, а также в соответствии с поручением руководства ФМС России.
</p>
<p>
	 15.17. Обобщает практику применения законодательства Российской Федерации в установленной сфере деятельности и вносит руководству ФМС России предложения по его совершенствованию.
</p>
<p>
	 15.18. Осуществляет в установленном законодательством Российской Федерации порядке деятельность, связанную с размещением заказов, и заключает государственные контракты на поставку товаров, выполнение работ, оказание услуг, проведение научно-исследовательских работ для нужд территориального органа.
</p>
<p>
	 15.19. Осуществляет функции распорядителя и получателя средств федерального бюджета в части средств, предусмотренных на содержание территориального органа и реализацию возложенных на него функций.
</p>
<p>
	 15.20. Осуществляет бюджетные полномочия администратора доходов бюджетов бюджетной системы Российской Федерации.
</p>
<p>
	          15.21. Осуществляет защиту сведений, составляющих государственную и иную охраняемую законом тайну, и меры, связанные с допуском сотрудников, гражданских служащих и работников территориального органа к сведениям, составляющим государственную и иную охраняемую законом тайну.
</p>
<p>
	 15.22. Принимает участие в установленном законодательством Российской Федерации порядке в обеспечении безопасности лиц, подлежащих государственной защите.
</p>
<p>
	 15.23. Осуществляет мероприятия в соответствии с законодательством Российской Федерации по мобилизационной подготовке, мобилизации и гражданской обороне.
</p>
<p>
	 15.24. Обеспечивает по запросам территориального органа федерального органа исполнительной власти, осуществляющим функции по выработке и реализации государственной политики в сфере внутренних дел информирование о лицах, в отношении которых законодательством Российской Федерации предусмотрено установление и осуществление административного надзора.
</p>
<p>
	 15.25. Осуществляет иные полномочия в установленной сфере деятельности, если такие полномочия предусмотрены федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, Положением о Федеральной миграционной службе, утвержденным постановлением Правительства Российской Федерации от 13 июля 2012 г. № 711, нормативными и правовыми актами ФМС России.
</p>
<p align="center">
	  <strong>III</strong><strong>. Права Управления</strong>
</p>
<p>
	<strong> </strong>16. Управление для осуществления своих полномочий имеет право:
</p>
<p>
	 16.1. Запрашивать и получать в установленном порядке от территориальных органов федеральных органов исполнительной власти, органов исполнительной власти субъекта Российской Федерации, органов местного самоуправления и иных организаций документы, справочные материалы и другую информацию, необходимые для принятия решений по <em>­</em>вопросам установленной сферы деятельности Управления.
</p>
<p>
	 16.2. Подготавливать и направлять в органы государственной власти субъекта Российской Федерации, в органы местного самоуправления, а также в иные организации информацию о недостатках, выявленных при про ведении мероприятий по контролю (надзору) за соблюдением миграционного законодательства, вносить соответствующие предложения по их устранению.
</p>
<p>
	 16.3. Привлекать в установленном порядке для выработки решений по вопросам, отнесенным к установленной сфере деятельности, научные и иные организации, ученых и специалистов, в том числе на договорной основе.
</p>
<p>
	 16.4. Участвовать в разработке и рассмотрении концепций, программ, инициатив общественных объединений и граждан по наиболее актуальным вопросам деятельности.
</p>
<p>
	 16.5. Заключать гражданско-правовые договоры.
</p>
<p>
	 16.6. Выступать в качестве заказчика по капитальному строительству, реконструкции, капитальному и текущему ремонту объектов территориального органа.
</p>
<p>
	 16.7. Участвовать в установленном порядке в информационном обмене.
</p>
<p>
	 16.8. Формировать и вести в соответствии с законодательством Российской Федерации учеты, информационные. банки (базы) данных справочной, статистической, правовой и иной информации, а также пользоваться в установленном порядке федеральными учетами, банками (базами) данных в этой области других федеральных органов исполнительной власти.
</p>
<p>
	 16.9. Взаимодействовать в соответствии с международными договорами и законодательством Российской Федерации и в порядке, установленном ФМС России, с компетентными органами иностранных государств и международными организациями в установленной сфере деятельности.
</p>
<p>
	 16.10. Взаимодействовать в установленном порядке со средствами массовой информации по направлениям деятельности территориального органа.
</p>
<p>
	 16.11. Осуществлять по заявкам редакций средств массовой информации аккредитацию журналистов для освещения деятельности территориального органа.
</p>
<p>
	 16.12. Образовывать координационные, консультативные, экспертные и совещательные органы (советы, комиссии), в том числе межведомственные, для рассмотрения вопросов в установленной сфере деятельности.
</p>
<p>
	 16.13. Использовать в своей деятельности информационные системы, системы связи и передачи данных, а также современную информационно-телекоммуникационную инфраструктуру.
</p>
<p>
	 16.14. Применять в порядке, установленном законодательством Российской Федерации, электронные формы приема и регистрации документов, уведомления о ходе оказания государственных услуг, а также электронные формы взаимодействия с территориальными органами федеральных органов исполнительной власти, расположенными на территории осуществления полномочий, органами исполнительной власти субъекта Российской Федерации, иными государственными органами, органами местного самоуправления, общественными объединениями и организациями.
</p>
<p>
	 16.15. Использовать достижения в области науки и. техники, современные технологии и информационные системы.
</p>
<p align="center">
	  <strong>IV. Организация деятельности Управления</strong>
</p>
<p>
	<strong> </strong>         17. Управление возглавляет начальник (руководитель), назначаемый на должность и освобождаемый от должности в установленном порядке.
</p>
<p>
	 18. Начальник (руководитель) Управления имеет заместителей, назначаемых на должность и освобождаемых от должности в установленном порядке.
</p>
<p>
	 19. Начальник (руководитель) Управления:
</p>
<p>
	 19.1. Осуществляет руководство деятельностью Управления, несет персональную ответственность за надлежащее выполнение возложенных на территориальный орган задач и функций, реализацию предоставленных прав.
</p>
<p>
	 19.2. Распределяет функциональные обязанности между своими заместителями, осуществляет контроль за их исполнением, делегирует в установленном порядке, исходя из интересов территориального органа, часть своих полномочий заместителям.
</p>
<p>
	 19.3. Издает в пределах своей компетенции приказы и распоряжения по вопросам организации деятельности территориального органа, обязательные для выполнения всем личным составом территориального органа.
</p>
<p>
	 19.4. Устанавливает в соответствии с законодательством Российской Федерации служебный (внутренний) распорядок и режим работы Управления.
</p>
<p>
	 19.5. Вносит:
</p>
<p>
	 19.5.1. Руководителю ФМС России:
</p>
<p>
	 1) проект положения о территориальном органе;
</p>
<p>
	 2) предложения по структуре и штатному расписанию территориального органа, фонду оплаты труда сотрудников, гражданских служащих и работников территориального органа.
</p>
<p>
	 19.5.2. Начальнику территориального органа ФМС России на окружном уровне - предложения о назначении на должность, освобождении от должности заместителей руководителя территориального органа.
</p>
<p>
	 19.6. Направляет в установленном порядке сотрудников, гражданских служащих и работников Управления в служебные командировки.
</p>
<p>
	 19.7. Формирует в пределах полномочий кадровый резерв для замещения должностей в Управлении.
</p>
<p>
	 19.8. Устанавливает и изменяет, в пределах своей компетенции и средств, выделенных на денежное довольствие и заработную плату, должностные оклады в размерах, определенных по соответствующим должностям, надбавки и выплаты сотрудникам, гражданским служащим и работникам Управления.
</p>
<p>
	 19.9. Организует и обеспечивает подбор, расстановку и профессиональную подготовку кадров в Управления, соблюдение ими служебной дисциплины, в установленном порядке направляет сотрудников, гражданских служащих и работников на переподготовку, повышение квалификации и стажировку.
</p>
<p>
	 19.10. Осуществляет в пределах своей компетенции прием, назначение, перемещение, временное отстранение, освобождение от должности и увольнение сотрудников, гражданских служащих и работников Управления.
</p>
<p>
	 19.11. Утверждает положения о структурных подразделениях Управления, должностные регламенты (должностные инструкции) сотрудников, гражданских служащих и работников Управления.
</p>
<p>
	 19.12. По поручению руководителя Службы представляет ФМС России во взаимоотношениях с территориальными органами федеральных органов исполнительной власти, с органами государственной власти субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями.
</p>
<p>
	 19.13. Организует в пределах своей компетенции проведение аттестации, квалификационных. экзаменов в отношении сотрудников, гражданских служащих и работников Управления.
</p>
<p>
	 19.14. Присваивает классные чины младшей, старшей и ведущей групп должностей гражданским служащим Управления. Вносит руководителю ФМС России предложения о присвоении специальных званий сотрудникам Управления, а также классных чинов главной и ведущей группы должностей гражданским служащим Управления в соответствии с номенклатурой ФМС России.
</p>
<p>
	 19.15. Применяет в пределах своей компетенции меры поощрения и взыскания в отношении сотрудников, гражданских служащих и работников Управления. Вносит руководителю ФМС России представления к награждению государственными и ведомственными наградами отличившихся сотрудников, гражданских служащих и работников Управления.
</p>
<p>
	 19.16. Предоставляет в пределах своей компетенции отпуска сотрудникам, гражданским служащим и работникам Управления.
</p>
<p>
	 1.9.17. Обладает полномочиями представителя нанимателя от имени Российской Федерации, предоставляемыми руководителем Службы, в отношении гражданских служащих Управления.         
</p>
<p>
	 19.18. Решает в пределах своей компетенции в соответствии с законодательством Российской Федерации иные вопросы, связанные с прохождением службы (трудовой деятельностью) сотрудников, гражданских служащих и работников Управления.
</p>
<p>
	 19.19. Распоряжается в соответствии с законодательством Российской Федерации денежными и материально-техническими средствами Управления в пределах утвержденной бюджетной сметы, осуществляет контроль за их использованием.
</p>
<p>
	 19.20. Представляет на утверждение руководителю ФМС России проект сметы доходов и расходов Управления в пределах установленных ассигнований, несет персональную ответственность за целевое использование бюджетных финансовых средств, организацию бюджетного учета.
</p>
<p>
	 49.21. Утверждает положение о коллегии Управления и состав коллегии Управления.
</p>
<p>
	 19.22. Утверждает положение о совещании при начальнике (руководителе) Управления и состав совещания при начальнике (руководителе) Управления.
</p>
<p>
	 19.23. Утверждает ежегодный план основных организационных мероприятий Управления и отчет о его исполнении.
</p>
<p>
	 19.24. Издает в пределах своей компетенции приказы и распоряжения по вопросам организации деятельности территориального органа, обязательные для выполнения всем личным составом территориального органа.
</p>
<p>
	 19.25. Осуществляет другие полномочия в соответствии с законодательством Российской Федерации.
</p>
<p>
	 20. Начальник Управления находится в оперативном подчинении начальника УФМС России по г. Москве.
</p>
<p>
	 21. В Управлении образуется коллегия в составе начальника (руководителя) Управления (председатель коллегии), его заместителей, входящих в нее по должности, а также других лиц.
</p>
<p>
	 22. Делопроизводство, включая комплектование, хранение, учет и использование архивных документов, а также материально-техническое и иное обеспечение в Управлении осуществляются в установленном порядке.
</p>
<p align="center">
	  <strong>V</strong><strong>. Финансовое обеспечение Управления</strong>
</p>
<p>
	  23. Финансирование Управления осуществляется ФМС России за счет средств, выделяемых из федерального бюджета.
</p>
<p>
	 24. Управление в установленном порядке ведет бюджетный учет, составляет статистическую и бюджетную отчетность, представляет ее в установленные сроки в ФМС России, налоговые органы, внебюджетные фонды и другие организации в соответствии с законодательством Российской Федерации.
</p>
<p>
	  
</p>
<p>
	  
</p>
<br>
<hr align="left" size="1" width="33%">
<p>
	<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftnref1" style="color: #00749e;">[1]</a> Далее – «Управление» «территориальный орган» соответственно.
</p>
<br>
<p>
	<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftnref2" style="color: #00749e;">[2]</a> Далее – «ФМС России, Служба».
</p>
<br>
<p>
	<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftnref3" style="color: #00749e;">[3]</a> Далее – «сотрудники».
</p>
<br>
<p>
	<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftnref4" style="color: #00749e;">[4]</a> Далее – «гражданские служащие».
</p>
<br>
<p>
	<a title="" href="http://ufmsyar.ru/ufms/korotko#_ftnref5" style="color: #00749e;">[5]</a> Вступает в силу с 01.01.2014.
</p>
<br>
<br>
<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>