<?
$sSectionName = "Замена паспорта всвязи со сменой установочных данных владельца";
$arDirProperties = Array(
   "description" => "Государственные услуги - Паспорт гражданина Российской Федерации - Замена паспорта всвязи со сменой установочных данных владельца",
   "keywords" => "Государственные услуги - Паспорт гражданина Российской Федерации - Замена паспорта всвязи со сменой установочных данных владельца",
   "title" => "Государственные услуги - Паспорт гражданина Российской Федерации - Замена паспорта всвязи со сменой установочных данных владельца",
   "keywords_inner" => "Государственные услуги - Паспорт гражданина Российской Федерации - Замена паспорта всвязи со сменой установочных данных владельца"
);
?>