<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Замена паспорта всвязи со сменой установочных данных владельца");
?><h1 style="color: #464646; background-color: #ffffff;">Замена паспорта в связи со сменой установочных данных владельца</h1>
<h2><span style="color: #0000ff;">Замена паспорта в связи со сменой установочных данных владельца</span></h2>
<p>
	 Требования, предъявляемые к <strong>комплекту документов</strong> для замены паспорта гражданина Российской Федерации <strong>при изменении</strong> гражданином в установленном порядке <strong>фамилии, имени, отчества</strong>, изменении сведений о <strong>дате (</strong>числе, месяце, годе) и /или <strong>месте рождения, изменении пола, внешности</strong>. 
</p>
<ol>
	<li>Заявление о выдаче (замене) паспорта по форме № 1П, заполненное от руки или машинописным способом гражданином, обратившимся за получением паспорта.</li>
	<li>Две личные фотографии (идентичные и соответствующие возрасту заявителя на момент подачи заявления о выдаче (замене) паспорта) в черно-белом или цветном исполнении размером 35х45 мм с четким изображением лица строго в анфас без головного убора. Для получения более подробной информации о требованиях, предъявляемым к фотографии, <a href="/content_docs_press-tsentr/Word_document/PasportRF/Trebovaniya_k_foto_pasport_RF.doc" style="color: #00749e;">нажмите здесь</a>.</li>
	<li>Документы, подтверждающие основания для замены паспорта:</li>
</ol>
<p>
	<strong>-</strong><strong> </strong>при изменении фамилии, имени, отчества, изменении сведений о дате<strong> </strong><strong>(</strong>числе, месяце, годе) и /или месте рождения – паспорт, подлежащий замене, свидетельство о регистрации брака, свидетельство о расторжении брака, свидетельство о перемене имени, свидетельство о рождении;
</p>
<p>
	<strong>-</strong> при изменении пола – паспорт, подлежащий замене, свидетельство о рождении;
</p>
<p>
	 - при изменении внешности – паспорт, подлежащий замене.
</p>
<ol>
	<li>Документы, необходимые для проставления обязательных отметок в паспорте (военный билет, свидетельство о рождении детей в возрасте до 14 лет, документы, подтверждающие регистрацию по месту жительства, свидетельство о регистрации брака, свидетельство о расторжении брака).</li>
	<li>Реквизиты квитанции об уплате государственной пошлины в размере 200 рублей.</li>
</ol>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>