<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лицензирование деятельности");
?><h1 style="color: #464646; background-color: #ffffff;">Лицензирование деятельности</h1>
<p>
	 УФМС России по Ярославской области осущестляет органиационную работу по предоставлению государственной услуги в части приема и направления документов в ФМС России для получения лицензии на осуществление трудовой деятельностим, связанной с трудоустройством граждан Российской Федерации за пределами Российской Федерации.
</p>
<p>
	 Подробнее о порядке предоставления государственной услуги читайте&nbsp;<a href="http://www.fms.gov.ru/documents/licence/" target="_blank" style="color: #00749e;">здесь</a>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>