<?
$sSectionName = "Доклады, отчеты, обзоры, статистическая информация";
$arDirProperties = Array(
   "description" => "Противодействие коррупции - Доклады, отчеты, обзоры, статистическая информация",
   "keywords" => "Противодействие коррупции - Доклады, отчеты, обзоры, статистическая информация",
   "title" => "Противодействие коррупции - Доклады, отчеты, обзоры, статистическая информация",
   "keywords_inner" => "Противодействие коррупции - Доклады, отчеты, обзоры, статистическая информация"
);
?>