<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001403696816';
$dateexpire = '001439696816';
$ser_content = 'a:2:{s:7:"CONTENT";s:11842:"<div class="news-list">
		<p class="news-item" id="bx_909315980_746">
		
									<a href="/press-tsentr/746/"><b>29 иностранных граждан незаконно работали на стройке в Ярославле</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">29 иностранных граждан незаконно работали на стройке в Ярославле</span>									</p>
		<p class="news-item" id="bx_909315980_748">
		
									<a href="/press-tsentr/748/"><b>Кадровые перестановки в УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">Кадровые перестановки в УФМС России по Ярославской области</span>									</p>
		<p class="news-item" id="bx_909315980_747">
		
									<a href="/press-tsentr/747/"><b>Вниманию иностранных граждан! С 1 января 2015 года все желающие получить разрешение на временное проживание, вид на жительство или разрешение на работу обязаны будут подтвердить уровень знания русского языка</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.05.2014</span></br>
							<h2 style="color: #464646; background-color: #ffffff;">Вниманию иностранных граждан! С 1 января 2015 года все желающие получить разрешение на временное проживание, вид на жительство или разрешение на работу обязаны будут подтвердить уровень знания русского языка<br>
</h2>									</p>
		<p class="news-item" id="bx_909315980_749">
		
									<a href="/press-tsentr/749/"><b>В Ярославле снова выявлены нелегальные граждане, работавшие на стройке</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">В Ярославле снова выявлены нелегальные граждане, работавшие на стройке</span>									</p>
		<p class="news-item" id="bx_909315980_750">
		
									<a href="/press-tsentr/750/"><b>Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Департаментом строительства Правительства Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Департаментом строительства Правительства Ярославской области</span>									</p>
		<p class="news-item" id="bx_909315980_751">
		
									<a href="/press-tsentr/751/"><b>В ходе проверки соблюдения норм миграционного законодательства выявлены нарушения в Даниловском и Ростовском районах Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.05.2014</span></br>
							<h2 style="color: #464646; background-color: #ffffff;">В ходе проверки соблюдения норм миграционного законодательства выявлены нарушения в Даниловском и Ростовском районах Ярославской области</h2>									</p>
		<p class="news-item" id="bx_909315980_735">
		
									<a href="/press-tsentr/735/"><b>За январь-апрель 2014 года сотрудники миграционной службы оформили 18 337 паспортов гражданина Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.05.2014</span></br>
							За январь-апрель 2014 года сотрудники миграционной службы оформили 18 337 паспортов гражданина Российской Федерации									</p>
		<p class="news-item" id="bx_909315980_740">
		
									<a href="/press-tsentr/740/"><b>29 мая 2014 года с 15.00 до 17.00 начальник УФМС России по Ярославской области Крыхтин Виктор Викторович проведет прием в отделе УФМС России по ЯО в Некоузском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.05.2014</span></br>
							29 мая 2014 года с 15.00 до 17.00 начальник УФМС России по Ярославской области Крыхтин Виктор Викторович проведет прием в отделе УФМС России по ЯО в Некоузском районе									</p>
		<p class="news-item" id="bx_909315980_736">
		
									<a href="/press-tsentr/736/"><b>Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Ярославским региональным отделением «ОПОРА РОССИИ»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.05.2014</span></br>
							Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Ярославским региональным отделением «ОПОРА РОССИИ»									</p>
		<p class="news-item" id="bx_909315980_739">
		
									<a href="/press-tsentr/739/"><b>14 незаконно работавших иностранных граждан было выявлено в результате очередного рейда сотрудников миграционной службы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.05.2014</span></br>
							14 незаконно работавших иностранных граждан было выявлено в результате очередного рейда сотрудников миграционной службы									</p>
		<p class="news-item" id="bx_909315980_738">
		
									<a href="/press-tsentr/738/"><b>За январь-апрель 2014 года сотрудниками иммиграционного контроля проведено более 2 000 мероприятий по выявлению фактов нарушения миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.05.2014</span></br>
							За январь-апрель 2014 года сотрудниками иммиграционного контроля проведено более 2 000 мероприятий по выявлению фактов нарушения миграционного законодательства									</p>
		<p class="news-item" id="bx_909315980_737">
		
									<a href="/press-tsentr/737/"><b>Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строительных объектах г. Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.05.2014</span></br>
							Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строительных объектах г. Ярославля									</p>
		<p class="news-item" id="bx_909315980_742">
		
									<a href="/press-tsentr/742/"><b>Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Уполномоченным по защите прав предпринимателей</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.05.2014</span></br>
							Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Уполномоченным по защите прав предпринимателей									</p>
		<p class="news-item" id="bx_909315980_741">
		
									<a href="/press-tsentr/741/"><b>Более 12 500 иностранных граждан в Ярославской области осуществляют трудовую деятельность легально</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.05.2014</span></br>
							Более 12 500 иностранных граждан в Ярославской области осуществляют трудовую деятельность легально									</p>
		<p class="news-item" id="bx_909315980_116">
		
									<a href="/press-tsentr/116/"><b>В Ярославской области завершилась общероссийская акция «Мой паспорт – я гражданин»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.05.2014</span></br>
							В Ярославской области завершилась общероссийская акция «Мой паспорт – я гражданин»									</p>
		<p class="news-item" id="bx_909315980_118">
		
									<a href="/press-tsentr/118/"><b>В УФМС России по Ярославской области проходит акция «Паспорт с Георгиевской ленточкой», приуроченная к празднованию Дня Победы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.05.2014</span></br>
							В УФМС России по Ярославской области проходит акция «Паспорт с Георгиевской ленточкой», приуроченная к празднованию Дня Победы									</p>
		<p class="news-item" id="bx_909315980_117">
		
									<a href="/press-tsentr/117/"><b>В УФМС России по Ярославской области в преддверии Дня Победы прошел строевой смотр личного состава</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.05.2014</span></br>
							В УФМС России по Ярославской области в преддверии Дня Победы прошел строевой смотр личного состава									</p>
		<p class="news-item" id="bx_909315980_119">
		
									<a href="/press-tsentr/119/"><b>7 198 иностранных граждан прошли за 4 месяца 2014 года процедуру обязательной дактилоскопической регистрации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.05.2014</span></br>
							7 198 иностранных граждан прошли за 4 месяца 2014 года процедуру обязательной дактилоскопической регистрации									</p>
		<p class="news-item" id="bx_909315980_121">
		
									<a href="/press-tsentr/121/"><b>Гражданин Республики Армения, ожидавший выдворения с территории РФ и совершивший побег, задержан в ходе оперативных мероприятий</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.04.2014</span></br>
							Гражданин Республики Армения, ожидавший выдворения с территории РФ и совершивший побег, задержан в ходе оперативных мероприятий									</p>
		<p class="news-item" id="bx_909315980_120">
		
									<a href="/press-tsentr/120/"><b>29 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.04.2014</span></br>
							29 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.									</p>
	<br /><div class="navigation">
		<div class="navigation-arrows">
			<span class="arrow">&larr;</span><span class="ctrl"> ctrl</span>&nbsp;<a href="/press-tsentr/" id="navigation_1_previous_page">предыдущая</a>&nbsp;<a href="/press-tsentr/?PAGEN_1=3" id="navigation_1_next_page">следующая</a>&nbsp;<span class="ctrl">ctrl </span><span class="arrow">&rarr;</span>
		</div>

		<div class="navigation-pages">
			<span class="navigation-title">Страницы:</span>
				<a href="/press-tsentr/">1</a>
				<span class="nav-current-page">2</span>
				<a href="/press-tsentr/?PAGEN_1=3">3</a>
				<a href="/press-tsentr/?PAGEN_1=4">4</a>
	...			<a href="/press-tsentr/?PAGEN_1=27">27</a>
				<a href="/press-tsentr/?PAGEN_1=28">28</a>
			<a class="nav-page-all" href="/press-tsentr/?SHOWALL_1=1">Все</a>
	</div>
</div>
<script type="text/javascript">
	BX.bind(document, "keydown", function (event) {

		event = event || window.event;
		if (!event.ctrlKey)
			return;

		var target = event.target || event.srcElement;
		if (target && target.nodeName && (target.nodeName.toUpperCase() == "INPUT" || target.nodeName.toUpperCase() == "TEXTAREA"))
			return;

		var key = (event.keyCode ? event.keyCode : (event.which ? event.which : null));
		if (!key)
			return;

		var link = null;
		if (key == 39)
			link = BX(\'navigation_1_next_page\');
		else if (key == 37)
			link = BX(\'navigation_1_previous_page\');

		if (link && link.href)
			document.location = link.href;
	});
</script></div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"13";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";a:0:{}s:4:"NAME";s:13:"Пресс - центр";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:20:{i:0;s:3:"746";i:1;s:3:"748";i:2;s:3:"747";i:3;s:3:"749";i:4;s:3:"750";i:5;s:3:"751";i:6;s:3:"735";i:7;s:3:"740";i:8;s:3:"736";i:9;s:3:"739";i:10;s:3:"738";i:11;s:3:"737";i:12;s:3:"742";i:13;s:3:"741";i:14;s:3:"116";i:15;s:3:"118";i:16;s:3:"117";i:17;s:3:"119";i:18;s:3:"121";i:19;s:3:"120";}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:95:"/bitrix/templates/.default/components/bitrix/news/template1/bitrix/news.list/.default/style.css";s:8:"__NavNum";i:1;s:13:"__editButtons";a:40:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"746";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"746";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"748";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"748";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"747";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"747";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"749";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"749";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"750";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"750";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"751";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"751";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"735";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"735";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"740";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"740";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"736";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"736";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"739";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"739";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"738";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"738";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"737";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"737";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"742";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"742";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"741";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"741";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"116";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"116";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"118";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"118";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"117";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"117";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"119";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"119";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"121";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"121";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"120";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"120";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>