<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Неврология");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="5"><span style="line-height: 28.799999237060547px;">НЕВРОЛОГИЯ</span></font></h1>
 
<p style="text-align: center;">Отделение реабилитации психоневрологических больных (6 отделение)</p>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"> 
  <h1 style="text-align: center;"><font size="5" face="Times New Roman">Консультативно-диагностическая и лечебная деятельность</font></h1>
 </blockquote> 
<p class="new" style="text-align: justify;">Коллектив отделения ведет научную и лечебную работу по совершенствованию реабилитации больных с последствиями сосудистых, травматических, инфекционных заболеваний головного мозга, обращая особое внимание на диагностику и лечение двигательных и речевых расстройств, постинсультной депрессии, нарушений памяти, мышления, познавательной деятельности.</p>
 
<p class="new" style="text-align: justify;">При проведении восстановительного лечения применяются самые современные методы - фармакотерапия, физиотерапия, лечебная физкультура, точечный и классический массаж, иглорефлексотерапия, функциональное биоуправление с обратной связью, индивидуальная и семейная психотерапия. Активно используются современный тренажерный комплекс (фирма МБН), велотренажеры, аппаратура для суточного мониторирования ЭКГ и АД, стабилометрическая установка, позволяющая объективно оценивать нарушения равновесия, координации, походки.</p>
 
<p class="new" style="text-align: justify;">На отделении работают высококвалифицированные неврологи, хорошо знакомые с современными отечественными и зарубежными методиками восстановительного лечения, умело сочетающие практическую и научную деятельность.</p>
 
<p class="new" style="text-align: justify;">Восстановлением нарушенных при заболеваниях головного мозга высших психических функций (речевые, апрактические, агностические расстройства) успешно занимается нейропсихолог- логопед, кандидат психологических наук, специалист высшей категории.</p>
 
<p class="new" style="text-align: justify;">Клинические психологи, изучая особенности функционирования больного после перенесенного заболевания головного мозга, помогают врачу в диагностике их личностных характеристик и реакции личности на болезнь, что способствует комплексной оценке реабилитационного прогноза и проведению адекватного курса восстановительного лечения.</p>
 
<p class="new" style="text-align: justify;">Сотрудники отделения участвуют в выполнения ряда федеральных программ, в том числе в лечении болезни Паркинсона, диагностике и лечении головных болей различного происхождения. При их активном участии создан и функционирует единственный на Северо-Западе России центр диагностики и лечения нарушений памяти, интеллекта и познавательной деятельности (а также болезнь Альцгеймера, сосудистая деменция и т.д.).</p>
 
<p class="new" style="text-align: justify;">Отделение активно использует диагностическую аппаратуру института для уточнения диагноза и выработки комплекса лечебных мероприятий. Широко применяются такие методы, как магнитно-резонансная томография, МР-ангиография, транскраниальная доплерография, дуплексное сканирование магистральных артерий головы и шеи, электроэнцефалография, рентгенография позвоночника и суставов, клинические и биохимические методы исследования крови и других жидкостей организма.</p>
 
<p class="new" style="text-align: justify;">Отделение работает в содружестве с ангиохирургами Государственного Петербургского медицинского Университета им. И.П.Павлова, направляя больных на реконструктивные операции на артериях шеи и головного мозга, занимается последующей реабилитацией оперированных больных.</p>
 
<p class="new" style="text-align: justify;">На отделении проводится активная консультативная работа, имеются палаты повышенной комфортности ( туалет, душ, холодильник, телевизор), создан теплый психологический климат.</p>
 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">Учебно-преподавательская и образовательная деятельность</font></h1>
 
<p class="new" style="text-align: justify;">На отделении постоянно обучаются клинические ординаторы, занимаются научными исследованиями аспиранты, сотрудники ведут активную работу в Учебном центре института по повышению квалификации врачей-неврологов, обучают основам неврологии студентов-психологов Петербургского Государственного Университета.</p>
 
<p class="new" style="text-align: justify;">Отделение лечения больных эпилепсией (7 отделение)</p>
 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">Клиника эпилепсии</font></h1>
 
<p class="NEW" style="text-align: justify;">Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева является специализированным центром, в котором на современном уровне осуществляется диагностика, лечение больных эпилепсией, пароксизмальными состояниями различного генеза, нарушениями сна и другими неврологическими заболеваниями.</p>
 
<p class="NEW" style="text-align: justify;">В клинике работают высококвалифированные неврологи - врачи высшей категории, кандидаты и доктора медицинских наук. В отделении проводится дифференциальная диагностика форм эпилепсии, видов эпилептических приступов и других неэпилептических пароксизмальных состояний. Сотрудники клиники осуществляют как стационарную, так и пролонгированную амбулаторную медицинскую помощь больным эпилепсией.</p>
 
<p class="NEW" style="text-align: justify;">Диагностика осуществляется с помощью современных методов обследования (высокопольной МР-томографии, ЭЭГ, ЭЭГ-видеомониторинга, терапевтического лекарственного мониторинга (определение концентрации АЭП в плазме крови) и др.). В штате имеются специалисты различного профиля, осуществляющие комплексное обследование (нейроэндокринное, нейроиммунологическое, нейропсихологическое) и коррекцию выявленных нарушений.</p>
 
<p class="NEW" style="text-align: justify;">Лечение проводится согласно российским и международным стандартам и рекомендациям с использованием как традиционных, так и новейших антиэпилептических препаратов (АЭП), осуществляется индивидуальный подбор терапии АЭП и патогенетическое лечение с учетом возрастных, гендерных особенностей, наличия сопутствующих заболеваний. Оказывается консультативная помощь женщинам, планирующим беременность, осуществляется выбор наиболее безопасных для плода АЭП, даются рекомендации по ведению беременности, родов, вскармливанию. Решаются также другие проблемы женского здоровья, которые могут быть связаны с эпилепсией и приемом АЭП.</p>
 
<p class="NEW" style="text-align: justify;">Для лечения эпилепсии и других неврологических заболеваний применяются уникальные методики - метод транскраниальной микрополяризации головного мозга, метод прямого обучения ЦНС с целью нормализации ее деятельности (биологической обратной связи). Определяются показания для альтернативных методов лечения эпилепсии (стимуляции блуждающего нерва, оперативного лечения, терапии малоинвазивными методами с помощью гамма- и кибер-ножа, стереотаксиса).</p>
 
<p class="NEW" style="text-align: justify;">Клиника является участником международных мультицентровых клинических испытаний новейших противоэпилептических препаратов с большим опытом проведения исследований и высокими оценками аудиторов.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>