<?
$sSectionName = "Приглашение для физических лиц";
$arDirProperties = Array(
   "description" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для физических лиц",
   "keywords" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для физических лиц",
   "title" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для физических лиц",
   "keywords_inner" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для физических лиц"
);
?>