<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приглашение для физических лиц");
?><h1 style="color: #464646; background-color: #ffffff;">Приглашение для физических лиц</h1>
<h2>Порядок оформления приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства по ходатайствам физических лиц</h2>
<p>
	 С момента вступления в силу Федерального закона от 25.07.2002 г. № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации» осуществлена передача МИД России функций по оформлению приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства ФМС России.
</p>
<p>
	 Работа по оформлению приглашений строится в соответствии с действующими международными соглашениями о взаимных поездках граждан, Конституцией РФ, Федеральными Законами от 25.07.2002 г. № 115-ФЗ, от 15.08.1996 г. № 114-ФЗ, Постановлением Правительства РФ от 24.03.2003 г. № 167, Приказом ФМС РФ от 30.11.2012 г. № 390, совместными приказами МИД России, ФСБ России, МВД России и ФМС России, указаниями ФМС России и УФМС России.
</p>
<p>
	 Административный регламент ФМС России по предоставлению государственной услуги по оформлению и выдаче приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства определяет сроки и последовательность действий (административных процедур) по оформлению и выдаче приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства.
</p>
<p>
	 Получателями государственной услуги по оформлению и выдаче приглашений являются граждане Российской Федерации, постоянно проживающие в Российской Федерации иностранные граждане, а так же граждане Российской Федерации зарегистрированные, в установленном законом порядке, по месту временного пребывания.
</p>
<p>
	 Физические лица могут подать ходатайство о выдаче приглашения только с частной целью въезда на территорию России и правом оформления иностранному гражданину в консульском отделе Посольства Российской Федерации однократной или двукратной визы сроком действия до девяносто дней.
</p>
<p>
	 В случае оформления приглашения на въезд иностранного гражданина или лица без гражданства с целью въезда «разъединенная семья» и правом получения в консульском отделе Посольства Российской Федерации многократной въездной визы обязательно предоставление копии документов, подтверждающих близкие родственные отношения граждан государств Латвийской Республики, Литовской Республики и Туркменистана с приглашающим.
</p>
<p>
	 Оформленное приглашение является основанием для выдачи иностранному гражданину визы, либо для въезда в Российскую Федерацию в порядке, не требующем получения визы, в случаях, предусмотренных федеральным законом Российской Федерации или международным договором.
</p>
<p>
	 Началом процедуры приема и регистрации документов на оформление приглашения является обращение гражданина Российской Федерации или постоянно проживающего в Российской Федерации иностранного гражданина либо в территориальный орган Федеральной Миграционной Службы России по месту жительства приглашающего лица, подтвержденному соответствующим документом с отметкой о регистрации, либо по месту пребывания, либо в электронном виде – на электронный портал - <a href="http://www.gosuslugi.ru">http://www.gosuslugi.ru</a>
</p>
<p>
	<strong>Для оформления приглашения физическое лицо предъявляет документ, удостоверяющий личность, и представляет следующие документы:</strong>
</p>
<ul>
	<li>ходатайство о выдаче приглашения на въезд в Российскую Федерацию - 2 экземпляра;</li>
	<li>копия документа, удостоверяющего личность приглашаемого иностранного гражданина и признаваемого Российской Федерацией в этом качестве. Срок действия паспорта приглашаемого гражданина должен быть не менее 6 месяцев с момента предполагаемого выезда из Российской Федерации.</li>
	<li>гарантийное письмо приглашающей стороны о принятии на себя обязательств по материальному, медицинскому и жилищному обеспечению приглашаемого иностранного гражданина на период его пребывания в Российской Федерации;</li>
	<li>для предоставления государственной услуги приглашающей стороне необходимо оплатить госпошлину за выдачу приглашения. В соответствии с подпунктом 17 п. 1 ст.333.28 Налогового кодекса РФ за выдачу приглашения уплачивается госпошлина в размере 500 рублей за каждого приглашенного и уплачивается до выдачи приглашения.</li>
</ul>
<p>
	 Приглашающей стороне, за исключением российских граждан, достигших пенсионного возраста или обучающихся в высших учебных заведениях, необходимо предоставить сведения о доходах (денежных средствах), позволяющих обеспечить выполнение гарантий, из расчета установленный Правительством Российской Федерации прожиточный минимум для одного приглашенного человека на месяц пребывания в стране.
</p>
<p>
	 Заполнение бланка ходатайства о выдаче приглашения на въезд в Российскую Федерацию производится на русском языке, от руки или с использованием технических средств (пишущих машин, компьютеров). Текст заявления, выполненный от руки, должен быть разборчивым.
</p>
<p>
	 При заполнении бланка заявления использование сокращений и аббревиатур не допускается.
</p>
<p>
	<strong>Ходатайство не принимается к рассмотрению, если:</strong>
</p>
<ul>
	<li>нарушены требования к форме и содержанию ходатайства.</li>
	<li>имеется несоответствие сведений, указанных в ходатайстве, данным, содержащимся в документах или копиях документов, представление которых предусмотрено Административным регламентом.</li>
	<li>истёк срок действия документа, удостоверяющего личность приглашающей стороны.</li>
	<li>срок действия документа, удостоверяющего личность приглашаемого иностранного гражданина, истекает ранее обстоятельств, указанных в п.32.3 Административного регламента (6 месяцев с предполагаемой даты выезда).</li>
	<li>в представленных документах имеются подчистки, приписки, зачёркнутые слова и иные исправления.</li>
</ul>
<p>
	 Ответственность за правильность перевода на русский язык фамилии и имени (имен) приглашаемого иностранного гражданина возлагается на приглашающую сторону.
</p>
<p>
	 Срок оформления приглашений не должен превышать 20 рабочих дней со дня обращения. Датой обращения считается день представления всех, надлежащим образом оформленных документов.
</p>
<p>
	 Выданное приглашение действительно в течение срока, указанного в приглашении. Продление срока действия приглашения не допускается.
</p>
<p>
	 Для предоставления государственной услуги приглашающей стороне необходимо оплатить госпошлину за выдачу приглашения. В соответствии с подпунктом 17 п. 1 ст.333.28 Налогового кодекса РФ за выдачу приглашения уплачивается госпошлина в размере 500 рублей за каждого приглашенного и уплачивается до выдачи приглашения.
</p>
<p>
	 По вопросам оформления приглашений обращайтесь по телефону 73-11-47.
</p>
<p>
	 &nbsp;
</p>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/Priglasheniye/invite_garant_fiz.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>&nbsp;
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 Гарантийное письмо
	</td>
</tr>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/Priglasheniye/invite_doc_fiz.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 Бланк ходатайства
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>