<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Фонд имени В.М.Бехтерева");
?><span style="color:#656565 !important;"> 
<h1>Фонд им. В.М. Бехтерева</h1>

<div> 
  <p class="new" style="text-align: justify;">К 150-летию со дня рождения В.М.Бехтерева и 100-летию основанного им Санкт-Петербургского научно-исследовательского психоневрологического института</p>
 
  <h4 style="text-align: justify;">ИНФОРМАЦИОННОЕ ПИСЬМО</h4>
 
  <p class="new" style="text-align: justify;">Санкт-Петербургский научно-исследовательский психоневрологический институт был основан в 1907 году выдающимся учёным ХIХ и ХХ столетий неврологом, психиатром и психологом академиком В.М.Бехтеревым. Институт явился первым в мире учреждением подобного профиля, включавшим психиатрические и неврологические отделения, первую в России нейрохирургическую клинику и первый институт по изучению алкоголизма. В.М.Бехтеревым создана уникальная научная школа, позволившая воплотить в жизнь всемирно признанную системную концепцию целостного подхода к человеку.</p>
 
  <p class="new" style="text-align: justify;">В настоящее время институт является ведущим учреждением России и Северо - Запада страны по оказанию помощи больным психиатрического и неврологического профиля, исследовательским и учебным Центром Всемирной Организации Здравоохранения, Федеральным Центром по психотерапии и медицинской психологии, Федеральным научно-методическим Центром по организации неврологической помощи населению.</p>
 
  <p class="new" style="text-align: justify;">В 2007 году научная общественность страны и мира отметила 150-летний юбилей со дня рождения В.М.Бехтерева и 100-летний юбилей со дня основания Института им. В.М.Бехтерева, в праздновании которого приняли участие многие ведущие учёные России и зарубежных стран.</p>
 
  <p class="new" style="text-align: justify;">По инициативе коллектива института им. В.М.Бехтерева, Бехтеревского общества психиатров Санкт-Петербурга, Санкт-Петербургской Ассоциации неврологов для оказания помощи в проведении празднования этих знаменательных дат был создан Фонд имени В.М.Бехтерева. Собранные Фондом средства были направлены на приобретение нового лечебно-диагностического оборудования, улучшение материально-технической базы института, проведение ремонтных работ в клиниках и реставрацию музея В.М.Бехтерева.</p>
 
  <p style="text-align: justify;">Мы заранее благодарны всем, кто принял участие в работе Фонда.</p>
 
  <p style="text-align: justify;">По всем вопросам просим обращаться:</p>
 
  <p class="spaced" style="margin-left: 30px; margin-right: 30px;">
    <div style="text-align: justify;">192019, Санкт-Петербург, ул. Бехтерева, д. 3  </div>
  
    <div style="text-align: justify;">Тел. (7-812) 412 54 06  </div>
  
    <div style="text-align: justify;">Тел. / факс (7-812) 412 71 27, 412 71 28  </div>
  
    <div style="text-align: justify;">Эл. почта: <a href="mailto:spbinstb@bekhterev.ru" style="color: rgb(0, 0, 255); font-size: 1em;" >spbinstb@bekhterev.ru</a></div>
  </p>
 
  <p style="text-align: justify;">Реквизиты Фонда им. В.М.Бехтерева:</p>
 
  <p class="spaced" style="margin-left: 30px; margin-right: 30px;">
    <div style="text-align: justify;">Северо-Западный Банк Сбербанка  </div>
  
    <div style="text-align: justify;">Красногвардейское ОСБ № 8074/1098  </div>
  
    <div style="text-align: justify;">Расчетный счет - 40703810155130109581  </div>
  
    <div style="text-align: justify;">Корреспондентский счет – 30101810500000000653  </div>
  
    <div style="text-align: justify;">БИК – 044030653  </div>
  
    <div style="text-align: justify;">ОКВЭД – 73.10 22.11.1 22.12 22.13 22.15 80.42 74.84 63.30.1 92.72  </div>
  
    <div style="text-align: justify;">ОКПО - 15216527</div>
  </p>
 
  <p>
    <div style="text-align: justify;">Директор института им. В.М.Бехтерева - профессор <a href="http://www.bekhterev.ru/index.php?cid=47&crt=5,1" title="Незнанов Николай Григорьевич" style="color: rgb(0, 0, 255); font-size: 1em;" >Незнанов Николай Григорьевич</a>  </div>
  
    <div style="text-align: justify;">Президент Фонда - <a href="http://www.bekhterev.ru/index.php?cid=59&crt=5,1" title="Михайлов Владимир Алексеевич" style="color: rgb(0, 0, 255); font-size: 1em;" >Михайлов Владимир Алексеевич</a></div>
  </p>
 </div>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>