<?
$MESS ['SHOW_LINKS_TIP'] = "При выборе пункта \"Текстовая\" навигация по изображениям будет составлена из описаний к изображениям, либо из названий изображений";
$MESS ['SHOW_FIRST_PICT_TIP'] = "При выборе свойства элемента, хранящего множество изображений, отображаться будет только первое изображение выбраных элементов";
$MESS ['ELEMENTS_ID_TIP'] = "В этом поле можно ввести конкретный ID элемента в инфоблоке, из которого следует выбирать изображения";
$MESS ['URL_PROPERTY_TIP'] = "В поле вводится свойство инфоблока, в котором хранится ссылка для баннера";
$MESS ['PICT_PROPERTY_TIP'] = "В поле вводится свойство инфоблока, в котором хранятся изображения для баннера";
$MESS ['TEXT_PROPERTY_TIP'] = "В поле вводится свойство инфоблока, в котором хранится текст для баннера";
$MESS ['WRAP_TIP'] = "При достижении начала списка можно осуществлять перенос в конец и наоборот";
$MESS ['ALLX_TIP'] = "Определяет величину внутреннего отступа от блока с миниатюрами до левого/правого края компонента (в пикселях)";
$MESS ['ALLY_TIP'] = "Определяет величину внутреннего отступа от блока с миниатюрами до нижнего края и от детальной картинки до верхнего края компонента (в пикселях)";
?>

