<?
$MESS["MODULE_NAME"] = "Модуль для установки компонента \"Элементы определенного раздела или всех разделов\"";
$MESS["MODULE_DESCRIPTION"] = "Этот модуль устанавливает компонент";
$MESS["STEP1"] = "Установка модуля \"Элементы определенного раздела или всех разделов\"";
$MESS["UNSTEP1"] = "Деинсталляция модуля \"Элементы определенного раздела или всех разделов\"";
$MESS["INSTALL_LAST_MSG"] = "Теперь вы можете использовать компонент \"Элементы определенного раздела или всех разделов\" в визуальном редакторе.<br>Не забудьте сбросить кеш у визуального редактора.<br>Приятного использования, команда <a href='http://dev2fun.com'>dev2fun</a>";
$MESS["INSTALL_SUCCESS"] = 'Модуль успешно установлен';
$MESS["UNINSTALL_SUCCESS"] = 'Модуль успешно удален из системы';
$MESS["MSG_NO_READABLE"] = 'Ошибка! Не получилось прочитать раздел #PATH#';
$MESS["MSG_NO_WRITABLE"] = 'Ошибка! Не получилось сделать запись в раздел #PATH#';
?>