<?
$sSectionName = "Для высококвалифицированных специалистов";
$arDirProperties = Array(
   "description" => "Государственные услуги - Разрешение на привлечение и использование иностранных работников - Для высококвалифицированных специалистов",
   "keywords" => "Государственные услуги - Разрешение на привлечение и использование иностранных работников - Для высококвалифицированных специалистов",
   "title" => "Государственные услуги - Разрешение на привлечение и использование иностранных работников - Для высококвалифицированных специалистов",
   "keywords_inner" => "Государственные услуги - Разрешение на привлечение и использование иностранных работников - Для высококвалифицированных специалистов"
);
?>