<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><h1 style="color: #464646; background-color: #ffffff;">Вакансии</h1>
<span style="color: #800000; font-weight: bold; background-color: #ffffff;">Управление Федеральной миграционной службы по Ярославской области объявляет конкурс на включение в кадровый резерв на должности старшей группы должностей государственной гражданской службы<br>
</span><br>
<p style="color: #464646; background-color: #ffffff;">
	<strong>Квалификационные требования</strong><br>
	 К образованию: высшее профессиональное образование.<br>
	 К уровню и характеру знаний: должен знать Конституцию Российской Федерации, федеральные законы, указы Президента Российской Федерации, постановления Правительства Российской Федерации, иные нормативные правовые акты, в соответствии с которыми регулируются отношения, связанные с государственной гражданской службой Российской Федерации, деятельность ФМС России; правила делового этикета; служебный распорядок; возможности и особенности применения современных информационно-коммуникационных технологий, включая использование возможностей межведомственного документооборота; общие вопросы в области обеспечения информационной безопасности.&nbsp;<br>
	 К уровню и характеру навыков: работа с законодательными и нормативными актами; организация и планирование выполнения порученных заданий; умение эффективно и последовательно организовать работу по взаимодействию с другими государственными организациями; умение избегать конфликтных ситуаций; эффективная организация работы; исполнительская дисциплина; работа в коллективе; подготовка делового письма; работа с внутренними периферийными, с информационно-телекоммуникационными сетями, в том числе сетью Интернет; работа в операционной системе управления электронной почтой, в текстовом редакторе, с электронными таблицами; подготовка презентаций, использование графических объектов в электронных документах; работа с базами данных, с системами межведомственного взаимодействия, с системами управления государственными информационными ресурсами, с системами информационной безопасности.<br>
	 Для участия в конкурсе необходимо представить:<br>
	 1. Личное заявление.<br>
	 2. Собственноручно заполненную и подписанную анкету по форме, утвержденной распоряжением Правительства Российской Федерации от 26 мая 2005 г. № 667-р, с приложением фотографии;<br>
	 3. Копия паспорта (оригинал предоставляется при подаче документов)<br>
	 4. Копии документов о профессиональном образовании.<br>
	 5. Копию трудовой книжки, заверенную по месту работы.<br>
	 Условия проведения конкурса: индивидуальное собеседование, тестирование.
</p>
<p style="color: #464646; background-color: #ffffff;">
	<br>
	 Прием документов осуществляется&nbsp;<strong>с 8 апреля по 29 апреля</strong>, в рабочие дни с 10.00 до 12.00 и с 14.30 до 16.30 по адресу: 150000, г. Ярославль, ул. Собинова, 48, кабинет № 311.<br>
	 Предполагаемая дата проведения конкурса –&nbsp;<strong>20 мая 2014</strong>&nbsp;года в 10.00.<br>
	 Дополнительную информацию можно получить по телефону: 73-08-61.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;
</p>
<p style="color: #464646; background-color: #ffffff;">
	<strong>Перечень документов, необходимых для поступления на государственную гражданскую службу и участия в конкурсе:</strong>
</p>
<ol style="color: #464646; background-color: #ffffff;">
	<li>Личное заявление;</li>
	<li>Автобиография;</li>
	<li>Собственноручно заполненную и подписанную анкету по форме, утвержденной распоряжением Правительства Российской Федерации от 26 мая 2005 г. № 667-р, с приложением фотографии;</li>
	<li>Паспорт (с приложением копии), трудовая книжка (либо заверенная копия), ИНН (с приложением копии), страховое свидетельство государственного пенсионного страхования (с приложением копии)</li>
	<li>Документы, подтверждающие необходимое профессиональное образование, стаж работы, квалификацию (с приложением копий).</li>
	<li>Медицинское заключение об отсутствии заболевания, препятствующего поступлению на государственную гражданскую службу или ее прохождению (учетная форма № 001-ГС/у);</li>
	<li>Справки о доходах, об имуществе и обязательствах имущественного характера, гражданина, претендующего на замещение должности федеральной государственной службы, супругов, несовершеннолетних детей (формы утв. Указом Президента РФ от 18.05.2009 г. № 559).</li>
</ol>
<span color="#464646">
<table style="background-color: #ffffff;">
<tbody>
<tr>
	<td>
		<a href="/content_files/ufms/vakansii/Anketa_kandidata_na_konkurs.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td align="justify">
		 Анкета кандидата для участия в конкурсе на замещение вакантной должности&nbsp;
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/ufms/vakansii/Zajvlenie_kandidata_na_u4astie_v_konkurse(1)(1).doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt="" title="Рисунок: /images/documents/doc.gif"></a>
	</td>
	<td align="justify">
		 Заявление кандидата для участия в конкурсе на замещение вакантной должности
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/ufms/vakansii/Spravka_o_doxodax_kandidata.xls" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/xls.gif" height="24" alt="" title="Рисунок: /images/documents/xls.gif"></a>
	</td>
	<td align="justify">
		 Справка о доходах кандидата
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/ufms/vakansii/Spravka_o_doxodax_semi_kandidata.xls" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/xls.gif" height="24" alt="" title="Рисунок: /images/documents/xls.gif"></a>
	</td>
	<td align="justify">
		<p>
			 Справка о доходах супруга и детей кандидата
		</p>
	</td>
</tr>
</tbody>
</table>
</span>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>