<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "2 созыв");
$APPLICATION->SetPageProperty("keywords_inner", "2 созыв");
$APPLICATION->SetPageProperty("title", "2 созыв");
$APPLICATION->SetTitle("2 созыв");
?> 
<style type="text/css">
p{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}
span{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}

div{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}

</style>
 
<p class="MsoNormal" style="text-align: justify;"><img src="/upload/medialibrary/325/325c6456b0654eb9cddf4a72ba0d8185.jpg" title="2 созыв - фото председателя" border="0" align="left" alt="2 созыв - фото председателя" width="200" height="280" style="margin-right:10px; margin-bottom:10px;"  /><span style="font-size: 22pt;"> </span></p>
 
<div style="text-align: center; font-size: 16pt; font-family: Tahoma; color: rgb(67, 94, 130);"><b>2 созыв</b></div>
 
<p></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"><b>Виктор Леонов. На одном дыхании</b><o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoBodyText" style="text-align: justify;"><span style="font-size: 12pt;">Помнит он себя лет этак с четырех. Воспоминания того времени, как зарничные сполохи, высвечивают из детства то приезд дяди, который служил в Кремлевском полку: как он в яркой парадной форме ездил на велосипеде по селу, возил на раме племяша; то юркую речку, что протекала через родное алтайское село Новоильинку и неудержимо манила к себе мальчишек. Ходили по отмелям на рыбалку, ловили щучек. Весной бродили по полям, по степи &ndash; это тоже запомнилось. А еще – накрепко и на всю жизнь! – как спасла, вытащила его, полузахлебнувшегося, из омута родная тетя, которая приезжала на лето &laquo;понянчиться&raquo; с племянниками. Он и сам водился с младшим братом и нельзя сказать, что был особенно доволен этим обстоятельством: «Он плакал, а я не знал, что с ним делать...» <o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoBodyText" style="text-align: justify;"><span style="font-size: 14pt;">Марш-броски юности<o:p></o:p></span></p>
 
<p class="MsoBodyText" style="text-align: justify;">Сегодня рост у него под стать дворовой дразнилке «дяденька, достань воробушка». И слова «а я не знал, что делать» не слишком-то вяжутся с моим привычным представлением о Викторе Васильевиче Леонове, председателе Новосибирского областного Совета третьего и четвёртого созывов. Скорее, наоборот, так как ему не занимать опыта в том, чтобы принимать решения. И в умении моментально сориентироваться в самой сложной ситуации – тоже. Интересно, это врожденное, наследственное качество? Или к умению быть жестким, настаивать на своих решениях приходилось идти, ломая себя, обучаясь на ошибках и поражениях?</p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;">– Наверное, ничего не приходит к человеку с рождения, </span><span style="font-size: 12pt;">–</span><span style="font-size: 12pt;"> </span><span style="font-size: 12pt;">говорит-размышляет Леонов. – </span><span style="font-size: 12pt;">Хотя на генном уровне, безусловно, что-то закладывается: взвешенность, способности к аналитике, которые позволяют правильно оценивать ситуацию и принимать решения. Но тем не менее все приходит с опытом. Сделав ошибку единожды, стремишься ее больше не повторять. Умение послушать людей, услышать добрый совет и воспользоваться им – это тоже вклад в общую «корзину». Потому что на каждом конкретном этапе жизни приходилось использовать и советы, и опыт тех, кто этот уровень уже перешагнул. Плюс понимание того, что любое дело нужно делать анализируя, не спеша. Главное – не пойти по ошибочному пути.</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Сколько на этом пути было возможных и невозможных поворотов, не сосчитать! Некоторые ведь закладывали виражи очень круто: в один момент становились из комсомольских лидеров коммерсантами, из истовых партийцев – убежденными христианскими мучениками. Леонов своего комсомольского и партийного лидерства никогда не стеснялся. Комсомол, по собственному признанию Виктора Васильевича, дал ему возможность из застенчивого сельского мальчишки стать коммуникабельным, научиться слушать и слышать людей, понимать и давать оценки не обижая.</p>
 
<p class="MsoNormal" style="text-align: justify;">Еще одним верным направлением судьбы стала армия. Оттуда он вынес прекрасное понимание того, что в одиночку никакую большую задачу не решить. Делать это должны единомышленники, соратники, команда, где каждый дополняет друг друга. И коль уж ты по жизни лидер, значит, надо изначально думать, как такую команду создать.</p>
 
<p class="MsoNormal" style="text-align: justify;">Когда десятиклассник Виктор Леонов поехал в военкомат на приписку, то всерьез переживал, волновался – а вдруг да признают негодным?! В то время ведь не дай Бог было, если комиссуют, не призовут в армию. Для парня это считалось просто постыдным! Поэтому, пройдя военную комиссию, он очень  остро ощутил своего рода «комплекс полноценности», радовался за себя – за то, что стыдиться ему нечего.</p>
 
<p class="MsoNormal" style="text-align: justify;">«Срочную» рядовой Леонов служил в отдельном ракетном дивизионе мотострелковой дивизии. В армию он попал достаточно физически подготовленным. Но даже ему, закаленному и спортивному, тяжеленько давались... Нет, не кроссы и марш-броски, как раз это он переносил легко! Тяжелее было с отсутствием «вольницы». Ни из расположения части выйти, ни бутерброд между завтраком и обедом перехватить. И картошка, бесконечная картошка, много-много, до двух, до трех часов ночи – чисти ее хоть быстро, хоть медленно, но твоя задача – наполнить огромный чан, и ты ее выполнишь, потому что выполнить должен. Давалось это нелегко. Этим армия больше всего и запомнилась. Во-первых. А во-вторых, убежденностью в том, что служба каждому парню не просто нужна – необходима:</p>
 
<p class="MsoNormal" style="text-align: justify;">– Я и до сегодняшнего дня так считаю, хотя, конечно, некоторые нравственные ценности в армии в последнее время изменились... Но она воспитывает чувство коллективизма, когда выполнить какую-то задачу можно только сообща и в то же время общий результат зависит от каждого и подвести – нельзя.</p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoBodyText" style="text-align: justify;"><span style="font-size: 14pt;">О страхе, возрасте и праве на отказ<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Возвращение домой было праздником, но... трудным праздником. Жестко размеренный образ жизни оборвался в необходимость принимать самостоятельные решения: куда идти работать, как учиться, где жить?</p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;">– Считаю, что мне повезло, </span><span style="font-size: 12pt;">– улыбается своим воспоминаниям Виктор Васильевич. –</span><span style="font-size: 12pt;">  После школы, поступив  на вечернее отделение НЭТИ (на дневное, к сожалению, не получилось, чуть-чуть не дотянул), я пошел работать на оловокомбинат. До армии успел поработать год, а отслужив положенные два года,  вернулся и на завод, и в институт.</span></p>
 
<p class="MsoNormal" style="text-align: justify;">И здесь, хотя детство и отрочество в нашем разговоре уже пройдены, мы надолго прикипаем к теме учительства и учителей, которые, как известно, не всегда школьные педагоги или институтские преподаватели. Это учителя как таковые – по жизни. Те, что научили самому важному. А таких, говорит Леонов, было очень и очень много. Замечательный, к примеру, наставник на оловозаводе, Николай Максимович Гаркуша, который учил новичка и работе, и жизни, ходил с ним на рыбалку, катался на лыжах... И коллеги по комсомольской, «исполкомовской» и партийной работе: Борис Иванович Новиков, Виктор Григорьевич Касьяненко, Виктор Александрович Гурьянов, Владимир Анатольевич Боков, Александр Павлович Филатов<b style="font-size: 12pt;"> </b>– мудрые люди, по-государственному ответственные за свои дела и поступки. Они были старше. Они были намного опытнее, умели работать с людьми и очень хорошо разбираться в людях.</p>
 
<p class="MsoBodyText" style="text-align: justify;">Всего-то полгода отработал он заместителем председателя райисполкома, как непосредственного начальника повысили. А Леонову сообщили: «есть мнение» назначить на освободившуюся должность именно его. Чем вызвали... откровенное возмущение соискателя. Не буду! Не готов! Не справлюсь! Мне всего тридцать два года!</p>
 
<p class="MsoBodyText" style="text-align: justify;">Уже собираясь выдохнуть решительное «нет», услышал в ответ спокойное: «Тебя к этому готовили, воспитывали, ты не имеешь права отказаться». Партийная дисциплина, однако. Так Виктор Леонов стал самым молодым председателем райисполкома  в Новосибирске. По-нынешнему – главой районной администрации. А после почти шестилетнего председательства в Кировском райисполкоме его пригласили в обком партии, инспектором. И опять он мучительно решал, справится ли? И справлялся. Занимался, например, «Программой-130» – широкомасштабной кампанией шефской помощи селу:</p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– </span></i><i style="font-size: 12pt;"><span style="font-size: 12pt;">Тогда предприятия города строили в области школы, детские садики, жилые дома, производственные помещения. До сего дня селяне вспоминают те годы, как самое светлое время.</span></i></p>
 
<p class="MsoBodyText" style="text-align: justify;">С партийной карьерой Леонов покончил по собственной воле. Предпочел ей работу в областных исполнительных органах власти, которая нравилась ему тем, что совершенно конкретна и легко «пересчитывается» на километры теплотрасс, нормальную работу транспорта, школ и медицинских учреждений, квадратные метры введенного жилья...</p>
 
<p class="MsoBodyText" style="text-align: justify;">Будучи избранным в областной Совет с поста заместителя главы администрации области, депутат Леонов считал свою задачу выполненной, когда на территории округа удавалось что-то построить, отремонтировать, оказать необходимую поддержку избирателям – словом, сделать нечто «весомое, грубое, зримое». В то же время он занимался и чистым законотворчеством – это немалая часть обязанностей председателя областного Совета. И многие принятые в период его председательства законы по сей день благотворно влияют на социально-экономические процессы, происходящие в области.</p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Так какая же из этих граней вашей жизни больше «греет душу»: конкретные дела или влияние на глобальные процессы? Что больше радует – дорогу построить или закон принять?</span></i></p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Это невозможно разделить. Потому что каждый депутат, во-первых, представляет избирателей и обязан решать их проблемы, во-вторых, должен быть государственным человеком, участвовать в законотворчестве. А душу сильнее всего греет... и то и другое.</span></i></p>
 
<p class="MsoBodyText" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoBodyText" style="text-align: justify;"><span style="font-size: 14pt;">Семейный отдых – в «вахтенном» режиме<o:p></o:p></span></p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Виктор Васильевич, а  все эти связанные с работой проблемы, о которых вы говорили, они домой вместе с вами «приходили»?</span></i></p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– </span></i><i style="font-size: 12pt;"><span style="font-size: 14pt;">Конечно</span></i><i style="font-size: 12pt;"><span style="font-size: 12pt;">, куда же они денутся?</span></i></p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– И как к этому относились ваши домашние?</span></i></p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– </span></i><i style="font-size: 12pt;"><span style="font-size: 12pt;">Если честно, то домашних я старался и сейчас стараюсь этим не загружать. Но чаще всего бывает так: проснешься часика в три-четыре и начинаешь осмысливать нерешенное – что и как можно сделать. Когда вдруг какое-то решение придет, можно спать дальше. А если не придет, то так и «прокружишься», так и уйдешь на работу.</span></i></p>
 
<p class="MsoBodyText" style="text-align: justify;">Как и любому много и плодотворно работающему человеку, Виктору Васильевичу мало удается побыть с семьей. Он очень благодарен и супруге, и детям, что не винят они его за недостаток внимания, что никогда не приходилось слышать от них ничего вроде «нас на службу променял». Отдыхом Виктор Васильевич считает общение с внуками, садово-огородную работу и редкие вылазки «на природу»: на рыбалку, охоту – как получается.</p>
 
<p class="MsoBodyText" style="text-align: justify;">Но вспоминая опять же годы его председательства в областном Совете&hellip; Как-то двухдневный летний «отпуск» он провел на Чанах. Порыбачил, подышал свежим воздухом и... «посмотрел на это огромное водное пространство, которому давно пора «приделывать голову», то есть смотреть, считать, решать и так далее». Вернулся из поездки посвежевший, но с еще одной «головной болью»: нерачительное сегодня на Чанах хозяйствование! Вот это отдохнул так отдохнул!</p>
 
<p class="MsoBodyText" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– У меня, правда, есть такая черта... Не очень полезная для меня самого: сделано – забыто</span></i><span style="font-size: 12pt;">, – улыбается Виктор Васильевич. – <i>Иногда меня спрашивали: «Какие вы наказы выполнили?» А что ответить, если я все решенные вопросы тут же выбрасываю из памяти? По одной простой причине – впереди еще масса задач. Я даже помощников своих просил, чтобы они вели «хронологию» выполненных наказов. Некогда было ждать, что кто-то будет тебя хвалить и говорить спасибо. Надо было делать несделанное, а сделанное пусть оценивают люди.</i></span></p>
 
<p class="MsoBodyText" style="text-align: justify;">Иногда он ловит себя на мысли, что времени... не замечает. Приходит к кому-нибудь на юбилей и вспоминает, что, казалось бы, почти вчера поздравлял его с прошлой «круглой» датой. Время бежит вприпрыжку: день-ночь, день-ночь, день-ночь... И вдруг – раз! – вроде бы только что был Новый год и вот он опять... Десятилетия проходят на одном дыхании, и Леонов говорит об этом без сожаления. Почему? Наверное, потому, что впереди – жизнь. Своя, детей, внуков – целая жизнь.</p>
 
<p class="MsoBodyText" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoBodyText" style="text-align: justify;"><span style="font-size: 12pt;">Светлана СИВАКОВСКАЯ.<o:p></o:p></span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>