<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Часто задаваемые вопросы");
?><h1 style="color: #464646; background-color: #ffffff;">Часто задаваемые вопросы</h1>
<h2><span style="color: #993300;"><strong>Заграничный паспорт</strong></span></h2>
<p>
	<span style="color: #993300;"><strong>Вопрос: Я одновременно учусь на очном отделении в университете и работаю? Что мне указывать в графе "Трудовая деятельность" и где заверять заявление?</strong></span>
</p>
<p>
	 Необходимо указывать информацию как об обучении в учебном заведении, так и о непосредственно трудовой деятельности. Заявление заверяется как по месту учебы, так и по месту работы.
</p>
<p>
	<span style="color: #993300;"><strong>Вопрос: Имею задолженность, может ли быть ограничен выезд за границу?</strong></span>
</p>
<p align="justify">
	 В соответствии с п. 5 статьи 15 Федерального Закона от 15.08.1996 № 114-ФЗ «О порядке выезда из Российской Федерации и въезда в Российскую Федерацию» право гражданина Российской Федерации на выезд из Российской Федерации может быть ограничено в случаях, если он уклоняется от исполнения обязательств, наложенных на него судом, до исполнения обязательств либо до достижения согласия сторонами. Постановление о временном ограничении выезда из Российской Федерации выносит Управление Федеральной службы судебных приставов. Информацию о наложеных судебными приставами ограничениях на выезд за границу можно узнать в районном отделе судебных приставов по месту вашей регистрации.
</p>
<p align="justify">
	<span style="color: #993300;"><strong>Вопрос: Требуется ли дополнительная вклейка фотографии ребенка в ранее выданный действительный заграничный паспорт старого образца с уже имеющимися сведениями о ребенке и вносятся ли сведения о детях в заграничный паспорт нового поколения?</strong></span>
</p>
<p align="justify">
	 Паспорта, оформленные ранее действительны для пересечения Государственной границы. С 21 марта 2009 года при внесении сведений о детях в заграничные паспорта старого образца фотографии детей вклеиваются с момента рождения до достижения ребенком 14-летнего возраста.<strong>В заграничный паспорт нового поколения сведения о детях не вносятся, ребенку оформляется отдельный заграничный паспорт.</strong>
</p>
<h4><span style="color: #993300;">Вопрос:  может ли мой бывший супруг запретить выезжать за границу нашим детям и какова процедура.</span></h4>
<p>
	 В соответствии с требованиями постановления Правительства Российской Федерации от 12.05.2003 г. № 273 «Об утверждении Правил подачи заявления о несогласии на выезд из Российской Федерации несовершеннолетнего гражданина Российской Федерации» Ваш бывший супруг вправе ввести временные ограничения на выезд из Российской Федерации Ваших несовершеннолетних детей. Для этого должен обратиться в УФМС России по Ярославской области с заявлением о введении временных ограничений на выезд детям. В течении трех рабочих дней с момента обращения заявителя вводятся временные ограничения и информируются все заинтересованные службы и мать детей.
</p>
<p>
	<span style="color: #993300;"><strong>Вопрос: В течение какого времени действительны заявление на заграничный паспорт нового образца и квитанция об оплате госпошлины?</strong></span>
</p>
<p>
	 Заявление действительно в течение 1 месяца, квитанция - в течение 3-х лет.
</p>
<p>
	<span style="color: #993300;"><strong>Вопрос: Как правильно заполнить графу "Сведения о трудовой деятельности" в заявлении о выдачи загранпаспорта нового образца, если я являюсь индивидуальным предпринимателем?</strong></span>
</p>
<p>
	 Вам необходимо указать период, например с 06.2001 по Н.В. индивидуальный<br>
	 предприниматель и в следующей колонке адрес регистрации.
</p>
<p align="justify">
	<span style="color: #993300;"><strong>Вопрос: Бывают ли случаи, когда заграничные паспорта остаются неполученными? Что происходит с такими документами?</strong></span>
</p>
<p>
	 К сожалению, некоторые граждане, обратившиеся в УФМС России по Ярославской области и его структурные подразделения с заявлениями о выдаче заграничных паспортов, впоследствии не приходят за уже оформленными документами в силу различных обстоятельств. Например - изменились планы на отпуск и паспорт уже не так нужен; длительная командировка или болезнь. Такие паспорта хранятся в миграционной службе в течение срока их действия, т.е. 5 лет, а потом уничтожаются в установленном порядке как невостребованные.<br>
	 Конечно, гражданин может получить свой документ не только в тот день, когда ему было предложено сотрудниками миграционной службы, но и гораздо позже. При этом нужно предварительно позвонить в то подразделение миграционной службы, в которое Вы подавали заявление о выдаче паспорта и уточнить новую дату получения документа. Эта необходимость вызвана тем, что сотрудники должны будут сделать ряд повторных проверок.<br>
	 УФМС России по Ярославской области убедительно просит жителей г. Ярославля и Ярославской области своевременно получать заграничные паспорта и хранить их у себя, чтобы иметь возможность использовать в любое удобное для себя время.
</p>
<p>
	<span style="color: #993300;"><strong>Вопрос: В настоящий момент я занимаюсь оформлением загранпаспорта нового поколения. У меня в старом загранпаспорте, срок действия которого заканчивается через месяц, есть визы стран Шенгенского соглашения, а также других стран, которые имеют значение при оформлении виз в будущем, так как многие посольства требуют сведения о ранее имевшихся заграничных паспортах. Почему при выдаче нового загранпаспорта у меня изымают старый?</strong></span>
</p>
<p>
	 В соответсвии со статьей 11 Федерального закона Российской Федерации "О порядке выезда из Российской Федерации и въезда в Российскую Федерацию" № 114-ФЗ от 15.08.1996 "выдача нового заграничного паспорта без изъятия ранее выданного паспорта не допускается, если срок его действия не истек" за исключением случаев, когда в старом паспорте имеются действующие визы иностранных государств. Можно получить справку о замене заграничных паспортов в УФМС России по Ярославской области по  адресу: г. Ярославль, ул. Собинова, д 48, кабинет 205, телефон для справок 73-11-81, при себе необходимо иметь паспорт гражданина Российской Федерации, удостоверяющий личность гражданина Российской Федерации на территории Российской Федерации.
</p>
<p>
	<span style="color: #993300;"><strong>Вопрос: Я постоянно работаю в Ярославле, но прописан в другом регионе. Могу ли я подать заявку на получение заграничного паспорта в Ярославле?</strong></span>
</p>
<p align="justify">
	 Заявление на оформление заграничного паспорта подается в территориальное подразделение ФМС Россиипо месту жительства, либо по месту пребывания. В случае если Вы хотите подать документы на оформление заграничного паспорта в структурное подразделение УФМС России по Ярославской области в г. Ярославле, Вам необходимо оформить регистрацию по месту пребывания, либо обратиться в подразделение ФМС России по месту постоянной регистрации
</p>
<p>
	<span style="color: #993300;"><strong>Вопрос: Можно ли сдать документы на заграничный паспорт за дочь, так как она проживает в другом городе?</strong></span>
</p>
 Согласно п.30 Административного регламента ФМС России по предоставлению государственной услуги по оформлению и выдаче паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации за пределами Российской Федерации и по исполнению государственной функции по их учету, заявление о выдаче загранпаспорта подается лично гражданином Российской Федерации, достигшим 18-тилетнего возраста по месту жительства либо по месту пребывания. Таким образом Ваша дочь вправе подать заявление о выдаче заграничного паспорта в месте своего пребывания. Возможна подача заявки и через Интернет.<br>
<p>
	<span style="color: #993300;"><strong>Вопрос: Как можно подать заявку на оформление заграничного паспорта через Интернет? Какие еще услуги можно получить таким образом?</strong></span>
</p>
<p>
	 Подробная информация по данному вопросу размещена на нашем сайте в разделе "Предоставление услуг в электронном виде, либо на Едином портале предоставления государственных и муниципальных услуг  <a href="http://www.gosuslugi.ru">www.gosuslugi.ru</a>
</p>
<h2><span style="color: #993300;"><strong>Паспорт гражданина Российской Федерации</strong></span></h2>
<p>
	<span style="color: #993300;"><strong>Вопрос: Какой штраф в случае утери паспорта гражданина России необходимо заплатить? Какие документы необходимы для его восстановления? </strong></span>
</p>
<p align="justify">
	 В соответствии со ст. 19.16 КоАП РФ утрата паспорта влечет предупреждение или наложение административного штрафа в размере от 1 до 3 минимальных размеров оплаты труда. При утрате паспорта гражданин предоставляет письменное заявление, в котором указывается, где, когда, и при каких обстоятельствах был утрачен паспорт, заявление о выдаче (замене) паспорта по форме № 1П, 4 личные фотографии установленного образца, документы, необходимые для проставления отметок в паспорте (военный билет, свидетельства о рождении детей до 14 лет, документы, подтверждающие регистрацию по месту <br>
	 жительства, свидетельство о регистрации брака, свидетельство о расторжении брака), а также квитанцию об уплате государственной пошлины.
</p>
<p>
	<strong><span style="color: #993300;">Вопрос: У моей дочери в свидетельстве о рождении написано имя Алёна (через Ё), а в паспорте, выданном в 14 лет записано Алена (через Е). Каким образом внести изменения в паспорт, либо его заменить?</span></strong>
</p>
<p>
</p>
<p>
	 В случае разночтений записей, произведенных в свидетельстве о рождении и в паспорте, паспорт подлежит замене.
</p>
<p>
	 По вопросу замены паспорта Ваша дочь вправе обратиться в структурное подразделение ФМС России по месту жительства, месту пребывания или по месту обращения, предоставив  в Вашем случае пакет документов:
</p>
<p>
	 1.Заявление о выдаче (замене) паспорта формы № 1П;
</p>
<p>
	 2.Две личные фотографии установленного образца;
</p>
<p>
	 3.Паспорт, подлежащий замене;
</p>
<p>
	 4.Свидетельство о рождении (документ, подтверждающий основание замены паспорта).
</p>
<p>
	 5.Квитанция об оплате госпошлины за бланк паспорта.
</p>
<p align="justify">
	<span style="color: #993300;"><strong>Вопрос: Согласно Административному регламенту по предоставлению государственной услуги по выдаче, замене и по исполнению государственной функции по учету паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации основанием для замены паспорта может являться изменение внешности. Существуют ли критерии оценки изменения внешности? Может ли быть отказано гражданину в замене паспорта по данному основанию?</strong></span>
</p>
<br>
<p>
</p>
<p align="justify">
	 Действительно,  в соответствии с п. 7  Административного регламента ФМС по предоставлению государственной услуги по выдаче, замене и использованию государственной функции по учету паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации от 28.12.2006 года № 1105, предусмотрено получение  паспорта гражданина Российской Федерации в случае изменения внешности. Однако критерии  оценки изменения внешности законодательством не прописаны.
</p>
<p>
	<strong><span style="color: #993300;">Вопрос: Хочу поменять паспорт, в связи с достижением 20-летнего возраста. С чего начать и куда мне обратиться? Проживаю в Заволжском районе г. Ярославля</span></strong>
</p>
<p>
</p>
<p>
	 Для замены паспорта гражданина Российской Федерации в связи с достижением 20 летнего возраста  Вы можете обратиться непосредственно в ОУФМС России по Ярославской области в Заволжском районе г. Ярославля  либо к должностному лицу жилищной организации по месту Вашего жительства, где заполняете заявлений  о выдаче (замене) паспорта в установленной форме. Одновременно,  с заявлением в соответствии с п. 9 Административного регламента Федеральной миграционной службы по предоставлению государственной услуги по выдаче, замене и по исполнению государственной функции по учету паспортов гражданина Российской Федерации, удостоверяющих личность  гражданина Российской Федерации на территории Российской Федерации, утвержденного приказом МВД Российской Федерации от 28.12.2006 года  № 1105,  следующие документы:
</p>
<p>
	 - Две личные фотографии установленного образца.
</p>
<p>
	 - Паспорт,  подлежащий замене.
</p>
<p>
	 - Квитанцию об оплате государственной пошлины (с 29.01.2010 года – 200 рублей). 
</p>
<p>
	<strong><span style="color: #993300;">Вопрос: Возможно ли заменить паспорт гражданина РФ гражданину, имеющему регистрацию по месту пребывания на территории Ярославской области, если у него имеется регистрация по месту жительства в Алтайском крае?</span></strong>
</p>
<p>
	 В соотвествии с п.13 Административного регламента Федеральной миграционной службы по предоставлению государственной услуги по выдаче, замене и по исполнению государственной функции по учету паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации, утвержденного приказом ФМС России от 28.12.2006 г. №1105 выдача паспорта гражданина Российской Федерации может производиться по месту жительства, месту пребывания или по месту обращения граждан. Поэтому для замены паспорта необходимо обратиться в структурное подразделение УФМС России по Ярославской области, где была осуществлена регистрация по месту пребывания. В оттиске штампа о регистрации по месту жительства в новом паспорте гражданина Российской Федерации будет проставлен адрес регистрации, указанный в паспорте, подлежащем замене.
</p>
<p align="justify">
	<strong><span style="color: #993300;">Вопрос: Моему ребенку исполнилось 14 лет 25.12.2009. Как оформить паспорт? И что для этого нужно?</span></strong>
</p>
<p>
</p>
<p align="justify">
	 Для получения паспорта гражданина Российской Федерации по достижению 14-летнего возраста гражданин может обратиться в структурное подразделение ФМС России по месту жительства либо к должностному лицу жилищных организаций всех форм собственности (ЛУ, ТСЖ, ЖСК и т.п.), где заполняет  заявление о выдаче(замене) паспорта по установленной форме.
</p>
<p>
	 Одновременно с заявлением  представляет:
</p>
<p>
	 -  свидетельство о рождении;
</p>
<p align="justify">
	 -  в случае отсутствия в свидетельстве о рождении вкладыша либо отметки о принадлежности к гражданству Российской Федерации представляет паспорта родителей (если требуется подтвердить гражданство заявителя);
</p>
<p align="justify">
	 - две личные фотографии в черно-белом или цветном исполнении размером 35 х 45 мм с четким изображением лица строго в анфас без головного убора;
</p>
<p align="justify">
	 - Справку с места жительства, подтверждающую регистрацию заявителя по месту жительства, необходимую для проставления в паспорте штампа о регистрации по месту жительства;
</p>
<p>
	 - квитанцию об оплате государственной пошлины в настоящее время в размере 200 рублей,
</p>
<h2 align="justify"><strong><span style="color: #993300;">Иностранным гражданам</span></strong></h2>
<p align="justify">
	<strong><span style="color: #993300;">Вопрос: Необходимо ли личное присутсвие иностранного гражданина при подаче документов на квоту для временного проживания?</span></strong>
</p>
<p align="justify">
	 При наличии невозможности личной явки иностранный гражданин вправе обратиться с пиьменным заявлением о выделении квоты для получения разрешения на временное проживание с приложением документов, подтверждающих обстоятельства, в соответствии с которыми он считает возможным выделение ему квоты во внеочередном порядке
</p>
<p align="justify">
	<strong style="color: #993300;">Вопрос: Имеет ли право иностранный гражданин самостоятельно оформить разрешение на работу, если он пока не нашел работодателя?</strong>
</p>
<p align="justify">
	 Да, но срок действия разрешения на работу иностранному гражданину, не заключившему трудовой договор, будет выдаваться на срок не более 90 суток с даты въезда в Российскую Федерацию.
</p>
<p align="justify">
	<span style="color: #993300;"><strong>Вопрос: Я - гражданин Российской Федерации. Мои родители живут в Узбекистане. Хочу перевезти их в Россию к себе на постоянное жительство. Как это сделать?</strong></span>
</p>
<p align="justify">
	 Ваши родители могут обратиться в Консульский отдел Посольства Российской Федерации в Узбекистане либо в УФМС России по Ярославской области для оформления разрешения на временное проживание в Российской Федерации. В случае обращения в УФМС России по Ярославской области им необходимо представить пакет документов: национальный паспорт и его нотариально заверенный перевод, миграционную карту, сведения о постановке на миграционный учет, квитанцию об уплате госпошлины, фотографии  и заявление о выдаче разрешения на временное проживание в 2-х экземплярах. В случае, если Ваши родители являются нетрудоспособными, то они вправе обратиться по вопросу оформления разрешения на временное проживание в Российской Федерации без учета квоты, для этого им необходимо представить документы, подтверждающие нетрудоспособность (пенсионное удостоверение), Ваше свидетельство о рождении и паспорт.
</p>
<p align="justify">
	<strong><span style="color: #993300;">Вопрос: Я гражданин РФ. Моя сестра гражданка Латвии. Как ей приехать ко мне в гости?</span><br>
	</strong>Вы можете обратиться в структурное подразделение УФМС России по Ярославской области по месту Вашей регистрации для оформления приглашения на въезд в РФ Вашей сестры. Для этого Вам необходимо предоставить ходатайство о выдаче приглашения в 2-х экземплярах, гарантии материального, медицинского и жилищного обеспечения иностранного гражданина на период его пребывания в РФ, копию национального заграничного паспорта иностранного гражданина и квитанцию об уплате госпошлины в размере 200 рублей. Образцы бланков имеются на информационных стендах структурных подразделений. Кроме того, информация по вопросу оформления приглашений размещена на <a href="/">интернет-сайте</a> УФМС России по Ярославской области 
</p>
<p align="justify">
	<span style="color: #993300;"><strong>Вопрос: Правда ли, что иностранные граждане, получившие разрешение на временное проживание могут работать без разрешения на работу.</strong></span>
</p>
<p align="justify">
	 Да, в связи с изменениями законодательства, граждане имеющие РВП, могут не получать разрешение на работу для трудоустройства.
</p>
<h2><span style="color: #993300;"><strong>Гражданство РФ</strong></span></h2>
<p>
	<span style="color: #993300;"><strong>В каких случаях возможен отказ в приеме документов для оформления гражданства Российской Федерации?</strong></span>
</p>
<p>
	 Исчерпывающий перечень оснований для отклонения заявлений о приеме в гражданство Российской Федерации установлен статьей 16 Федерального закона «О гражданстве Российской Федерации».
</p>
<h4><span style="color: #993300;">Вопрос: Нужно ли ребенку 2011 года рождения после оформления свидетельства о рождении оформлять гражданство?</span></h4>
<p align="justify">
	 В соответствии с действующим законодательством о гражданстве РФ свидетельство о рождении ребенка, уроженца Российской Федерации, в которое внесены сведения о гражданстве Российской Федерации родителей, одного из родителей или единственного родителя, является документом, удостоверяющим наличие гражданства Российской Федерации. Дополнительного оформления гражданства ребенку не требуется. На основании устного обращения родителей (родителя) ребенка в территориальный орган ФМС по месту жительства, месту жительства или рождения ребенка, месту нахождения ребенка в соответствующем учреждении, а при отсутствии места жительства - по месту фактического проживания заявителя (ребенка) и предоставления свидетельства о рождении ребенка и паспортов родителей, на бланке свидетельства о рождении ребенка может быть проставлена отметка, подтверждающая наличие гражданства Российской <br>
	 Федерации и сведения о ребенке внесены в паспорт родителей.
</p>
<h2><strong><span style="color: #993300;">Прочее</span><span style="color: #993300;"><br>
</span></strong></h2>
<p>
	<span style="color: #993300;"><strong>Какая ответственность предусмотрена за неуплату административного штрафа?<br>
	</strong></span>В соответствии со ст.20.25 Кодекса об административных правонарушениях неуплата административного штрафа в срок. предусмотренный настоящим Кодексом, влечет наложение административного штрафа в двукратном размере суммы неуплаченного административного штрафа либо административный арест на срок до пятнадцати суток.
</p>
<p>
	<strong style="color: #993300;">Необходимо ли при осуществлении регистрации по месту пребывания снятие с регистрационного учета по месту жительства?</strong>
</p>
<p align="justify">
	 Оформление регистрации по месту пребывания в соответствие с п.11 Административного регламента предоставления Федеральной миграционной службой услуги по регистрационному учету граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации, утвержденного Приказом ФМС России от 20.09.2007 г. №208 осуществляется без предварительного снятия с регистрационного учета по месту жительства.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>