<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр нейромодуляции");
?>
<h1><font size="5">Центр нейромодуляции</font></h1>

<div>
  <p class="NEW">Виды патологии, в комплексе лечения которой применяют нейромодуляцию:</p>

  <ul style="list-style: url(/images/box.png); text-align: justify;">
    <li>Неврология
      <ul style="list-style: url(/images/box.png);">
        <li>Экстрапирамидная патология</li>
      
        <li>Болезнь Паркинсона (дрожательно-ригидная и акинетико-рагадная форма)</li>
      
        <li>Торсионная и цервикальная дистония (генерализованная, сегментарная и фокальная форма)</li>
      
        <li>Эссенциальный тремор</li>
      
        <li>Миоклонии</li>
      
        <li>Синдром Туретта</li>
      
        <li>Церебральная форма рассеянного склероза</li>
      
        <li>Фармакорезистентная эпилепсия</li>
      
        <li>Фармакорезистентная депрессия</li>
      
        <li>Спастические синдромы Спинальная форма рассеянного склероза; детские церебральные параличи; спастические монопарезы, гемипарезы, парапарезы и тетрапарезы, развившиеся вследствии травматического или сосудистого поражения головного или спинного мозга 
          <br />
        <a href="http://www.tv100.ru/news/kak-lechat-spasticheskij-sindrom-v-peterburge-92525/">Репортаж &quot;Как лечат спастический синдром в Петербурге&quot;</a></li>
      
        <li>Болевые синдромы, Нейропатические боли (синдром оперированного позвоночника, боли вследствие повреждения периферических нервов, тригеминальная невралгия, межреберная невралгия, мигрени, комплексные регионарные болевые синдромы I и II типа, деафферентационные боли);</li>
      
        <li>Соматогенные (онкологические) боли</li>
      </ul>
    </li>
  
    <li>Ангиология
      <ul style="list-style: url(/images/box.png);">
        <li>Критическая ишемия Облитерирующий эндартериит</li>
      
        <li>Болезнь Рейно</li>
      
        <li>Синдром Бюргера</li>
      
        <li>Синдром Лериша</li>
      
        <li>Диабетическая ангиопатия конечностей и т.п.</li>
      </ul>
    </li>
  
    <li>Кардиология, кардиохирургия
      <ul style="list-style: url(/images/box.png);">
        <li>Ишемическая болезнь сердца</li>
      
        <li>Все случаи стенокардитических болей при отсутствии показаний к прямому вмешательству на коронарных сосудах или невозможности провести прямое вмешательство (дистальный стеноз)</li>
      
        <li>Постторакотомический болевой синдром</li>
      </ul>
    </li>
  
    <li>Урология
      <ul style="list-style: url(/images/box.png);">
        <li>Нарушения мочеиспускания</li>
      
        <li>Гиперактивный мочевой пузырь,</li>
      
        <li>Интерстициальный цистит</li>
      
        <li>Нарушения мочеиспускания по типу задержки или недержания вследствие травмы или заболевания спинного мозга</li>
      </ul>
    </li>
  
    <li>Проктология
      <ul style="list-style: url(/images/box.png);">
        <li>Недержание</li>
      
        <li>Нарушение иннервации сфинктера</li>
      </ul>
    </li>
  
    <li>Абдоминальная хирургия, гастроэнтерология
      <ul style="list-style: url(/images/box.png);">
        <li>Послеоперационные парезы кишечника</li>
      
        <li>Панкреатит</li>
      </ul>
    </li>
  
    <li>Андрология
      <ul style="list-style: url(/images/box.png);">
        <li>Нарушения эрекции</li>
      </ul>
    </li>
  </ul>

  <p style="text-align: justify;"></p>

  <p>На базе нашего отделения проводится:</p>

  <ul style="list-style: url(/images/box.png); text-align: justify;">
    <li>малоинвазивное высокотехнологичное лечение фармакорезистентных форм эпилепсии и депрессивных расстройств - имплантация генератора &laquo;Cyberonics&raquo; для проведения постоянной стимуляции блуждающего нерва</li>
  
    <li>Имплантация баклофеновой помпы ( Medtronic, Codman ) - долгосрочная интратекальная баклофеновая и морфиновая терапия-ITB)</li>
  
    <li>Имплантация стимулятора ( Medtronic ) - Cтимуляция спинного мозга - (Spinal Cord Stimulation - SCS)</li>
  </ul>

  <p style="text-align: justify;"></p>

  <p>С целью обеспечения комфорта людей страдающих различными заболеваниями, которым были имплантированы вышеперечисленные нейромодуляционные системы разных производителей, в том числе имплантированные и в других стационарах, а так же с целью систематизации данных о пациентах и их дальнейшей научной обработки и повышения качества лечения - нами был организован данный центр в составе нейрохирургического отделения.</p>

  <ul style="list-style: url(/images/box.png); text-align: justify;">
    <li>Обращение в центр возможно для жителей Российской Федерации и иностранных граждан</li>
  
    <li>Проведение программации стимуляторов и дозаправка помп возможна как в стационарном, так и в амбулаторном режиме</li>
  
    <li>В отделении возможно проведение как самого оперативного лечения по имплантации, так и переустановка ранее имплантированных систем, а также и дальнейшее программирование стимуляторов и помп, дозаправка помп, динамическое наблюдение пациента на протяжении всего периода проведения нейромодуляционного лечения.</li>
  </ul>

  <p style="text-align: justify;"></p>

  <p>Контакты: рабочие дни с 10-00 до 15-00 
    <br />
  Второв Александр Владимирович +7-921-656-73-18 
    <br />
  Бондарева Мария Марковна +7-901-303-70-18</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>