<?
$sSectionName = "ѕор€док дл€ визовых стран";
$arDirProperties = Array(
   "description" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ визовых стран",
   "keywords" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ визовых стран",
   "title" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ визовых стран",
   "keywords_inner" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ визовых стран"
);
?>