<?
$sSectionName = "Дактилоскопическая регистрация граждан Российской Федерации";
$arDirProperties = Array(
   "description" => "Государственные услуги - Дактилоскопическая регистрация граждан Российской Федерации",
   "keywords" => "Государственные услуги - Дактилоскопическая регистрация граждан Российской Федерации",
   "title" => "Государственные услуги - Дактилоскопическая регистрация граждан Российской Федерации",
   "keywords_inner" => "Государственные услуги - Дактилоскопическая регистрация граждан Российской Федерации"
);
?>