<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дактилоскопическая регистрация граждан Российской Федерации");
?><h1 style="color: #464646; background-color: #ffffff;">Дактилоскопическая регистрация граждан Российской Федерации</h1>
<p align="justify">
	 &nbsp; С 1 июня 1999 года вступил в силу&nbsp;<a href="http://www.referent.ru/1/16567" target="_blank" style="color: #00749e;">Федеральный закон</a>&nbsp;Российской Федерации &nbsp;128-ФЗ от 25.07.1998г. «О государственной дактилоскопической регистрации в Российской Федерации», согласно которому отпечатки пальцев рук в добровольном порядке может сделать любой гражданин Российской Федерации.
</p>
<p align="justify">
	 Для чего нужна добровольная дактилоскопическая регистрация? Прежде всего, для того, чтобы оказать неоценимую помощь гражданам, а также органам внутренних дел при идентификации и установлении личности граждан, находящихся в экстремальных ситуациях, гражданам, которые по состоянию своего здоровья или возрасту не могут сообщить о себе сведения, способствует розыску лиц, утративших связь с родственниками, без вести пропавших. Огромную помощь регистрация оказывает при розыске пропавших детей, детей бежавших из дома, детских домов, школ-интернатов. Особую актуальность данный вид регистрации приобретает в сложившихся жизненных ситуациях – это техногенные катастрофы, террористические акты.&nbsp; К сожалению, любой из нас, может оказаться жертвой несчастного случая, опасного преступления.
</p>
<p align="justify">
	 Правовой основой добровольной государственной дактилоскопической регистрации в первую очередь является Конституция Российской Федерации. Проведение данного вида регистрации не представляет опасности для жизни и здоровья человека, проводится с соблюдением прав и свобод человека, установленных Конституцией Российской Федерации, в соответствии с принципами законности, гуманизма и конфиденциальности.
</p>
<p align="justify">
	 Чтобы пройти дактилоскопическую регистрацию, граждане Российской Федерации могут обратиться с письменным заявлением в структурное подразделение Управления Федеральной миграционной службы России по Ярославской области по месту жительства, предъявив при этом свой общегражданский паспорт (граждане, не достигшие 14-летнего возраста - свидетельство о рождении). Кроме того, добровольная дактилоскопическая регистрация может быть проведена по письменному заявлению родителей, опекунов или попечителей в отношении малолетних и несовершеннолетних, а также граждан, признанных в установленном законом порядке недееспособными либо ограниченными судом в дееспособности.
</p>
<p align="justify">
	 При изменении в установленном порядке фамилии, имени, отчества, даты и места рождения, пола у граждан, прошедших добровольную государственную дактилоскопическую регистрацию, на основании их заявления будут внесены изменения в соответствующие учеты.
</p>
<p align="justify">
	 Законом предусмотрено, если граждане, прошедшие регистрацию, по каким-либо причинам не захотели оставаться на дактилоскопическом учете, то информация может быть уничтожена на основании их письменного заявления представленного, в структурное подразделение УФМС России по Ярославской области по месту жительства, с дальнейшим уведомлением об уничтожении сданной им информации.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>