<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научная деятльность");
?> 
<h1 style="text-align: center;">Научная деятельность</h1>
 
<div style="text-align: center;"><span style="text-align: justify; text-indent: 16.799999237060547px;"><b>Лаборатория Нейро- и Психофизиологии</b></span></div>
 
<div> 
  <p class="NEW" style="text-align: justify;">В настоящее время Лаборатория Нейро- и Психофизиологии, являясь ключевым звеном научной деятельности Института, активно ведёт научно-исследовательскую, методическую и учебную работу не только в пределах институтской тематики, но и в рамках широкого сотрудничества с рядом научных и лечебных учреждений, как отечественных, так и зарубежных. Традиционными партнёрами являются СПб Государственный Университет, Физиологический Институт им. И. П. Павлова, СПб Государственный Медицинский Университет и др.</p>
 
  <p style="text-align: justify;">Немалых успехов удалось добиться в таких направлениях, как:</p>
 
  <ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
    <li style="text-align: left;">клинико-диагностическое значение вызванных потенциалов мозга, в частности - &quot;условно-негативной волны&quot;;</li>
   
    <li style="text-align: left;">доклиническая диагностика эпилепсии;</li>
   
    <li style="text-align: left;">нейрофизиологические аспекты психических заболеваний;</li>
   
    <li style="text-align: left;">нейрофизиологические основы реабилитации больных психоневрологического и наркологического профиля;</li>
   
    <li style="text-align: left;">разработка теории патогенеза психических расстройств, и многое другое.</li>
   </ul>
 
  <p style="text-align: justify;"></p>
 
  <p class="NEW" style="text-align: justify;"><i>Кабинет Функциональной Диагностики ОКДИ</i> обеспечивает диагностическими исследованиями и материалами клиники и научные подразделения Института, оказывает диагностическую и методическую помощь сторонним организациям. Кабинет <i>укомплектован передовой отечественной аппаратурой</i>, технический уровень которой соответствует самым высоким мировым стандартам и сертификатам.</p>
 
  <p class="NEW" style="text-align: justify;">Приоритетным и перспективным направлением является поиск и разработка современных математических методов анализа электроэнцефалограммы, включая методы нелинейной динамики и теории сложных систем. Активно применяются такие инструменты, как фрактальный и когерентный анализ, что уже вывело нашу науку на новый уровень понимания системных механизмов организации и работы мозга и позволило вплотную подойти к созданию нейрофизиологической теории психических заболеваний. Результаты исследований регулярно публикуются в отечественной и зарубежной научной периодике.</p>
 
  <p class="NEW" style="text-align: center;"><span style="text-align: justify; text-indent: 16.799999237060547px;"><b>Рентгеновское отделение</b></span></p>
 
  <p style="text-align: justify;">К научным интересам сотрудников отделения относятся</p>
 
  <ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
    <li>Лучевая диагностика эпилепсии и эпилептических синдромов</li>
   
    <li>Лучевая диагностика сосудистых заболеваний головного мозга</li>
   
    <li>Лучевая диагностика деменций</li>
   
    <li>Лучевая диагностика детского церебрального паралича</li>
   </ul>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify;"> 
    <ul style="list-style: url(/images/box.png);"> 
      <li><a href="http://z203712.infobox.ru/content/42/2011_16.pdf" title="Открыть/Загрузить" >Солярная микрополяризация в комплексном лечении больных с заболеваниями вегетативной нервной системы </a> 
        <br />
       Авторы: научный руководитель отделения хирургии нервных и психических заболеваний, д. м. н., проф. Т.А. Скоромец, ведущий научный сотрудник отделения хирургии нервных и психических заболеваний, д. м. н., проф. А.Г. Нарышкин, заведующий кабинетом функциональной диагностики отделения клинико-диагностических исследований, к. м. н. А.Л. Горелик, врач-невропатолог, м. н. с. отделения хирургии нервных и психических заболеваний М.М. Бондарева.</li>
     
      <li><a href="http://z203712.infobox.ru/content/42/2011_22.pdf" title="Открыть/Загрузить" >Транстимпанальная химическая вестибулярная дерецепция в комплексной терапии позно-тонических нарушений при заболеваниях головного мозга </a> 
        <br />
       Авторы: Т.А. Скоромец, А.Г. Нарышкин, А.Л. Горелик, Н.Н. Бухарцев, А.В. Второв</li>
     
      <li><a href="http://z203712.infobox.ru/content/42/2011_13.pdf" title="Открыть/Загрузить" >Лакунарные инфаркты головного мозга: клиника, диагностика, вторичная профилактика </a> 
        <br />
       Авторы: научный руководитель отделения реабилитации неврологических больных, в. н. с., к. м. н. О.А. Балунов, проф., д. м. н. Н.И. Ананьева, н. с., к. м. н. Н.Ю. Сафонова</li>
     
      <li><a href="http://z203712.infobox.ru/content/42/2008_05.pdf" title="Открыть/Загрузить" >Диагностика и лечение эпилепсии, отягощенной органической энцефалопатией (биопсихосоциальная модель) </a> 
        <br />
       СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; Авторы: засл. деят. науки РФ, профессор С.А. Громов, вед. научн. сотр., докт. мед. наук С.К. Хоршев, старш. научн. сотр., канд. псих. наук О.Н. Якунина, старш. научн. сотр., канд. биол. наук Е.А. Корсакова, профессор Н.И. Ананьева</li>
     
      <li><a href="http://z203712.infobox.ru/content/42/2008_08.pdf" title="Открыть/Загрузить" >Тестовая методика для определения интеллектуального потенциала у детей и подростков: стандартизация и практическая апробация </a> 
        <br />
       Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д. м. наук, профессор Л.И. Вассерман, к. психол.н., ст. н. с., Т.В. Чередникова, к. психол.н., ст. н. с., О.Ю. Щелкова, к. психол. н., ст.н.с. Е.Е.Малкова, психолог Е.И. Ананьева. - СПб., 2008.- 31 с</li>
     
      <li><a href="http://z203712.infobox.ru/content/42/2008_08.pdf" title="Открыть/Загрузить" >Тестовая методика для определения интеллектуального потенциала у детей и подростков: стандартизация и практическая апробация </a> 
        <br />
       Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д. м. наук, профессор Л.И. Вассерман, к. психол.н., ст. н. с., Т.В. Чередникова, к. психол.н., ст. н. с., О.Ю. Щелкова, к. психол. н., ст.н.с. Е.Е.Малкова, психолог Е.И. Ананьева. - СПб., 2008.- 31 с</li>
     
      <li><a href="http://z203712.infobox.ru/content/42/2007_03.pdf" title="Открыть/Загрузить" >Комплексная диагностика сосудистых деменций: пособие для врачей </a> 
        <br />
       Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Н.И.Ананьева, Л.С.Круглов, Н.М.Залуцкая, Н.В.Семенова, М.А.Дроздова. - СПб., 2007. - 44 с.</li>
     
      <li><b>Эпилепсия </b>/ под общ. ред. Н.Г. Незнанова ; Г.Н. Авакян, М.А. Акименко, Н.И. Ананьева, А.Д. Аничков, О.Л. Бадалян, С.Н. Базилевич, Е.Д. Белоусова, В.П. Берснев, С.Г. Бурд, Е.А. Вальдман, Л.И. Вассерман, П.Н. Власов, Т.А. Воронина, К.В. Воронкова, О.Н. Гайкова, А.Б. Гехт, С.А. Громов, В.И. Гузева, Е.И. Гусев, А.Ю. Ермаков, Л.Р. Зенков, Б.А. Казаковцев, В.В. Калинин, В.А. Карлов, М.Я. Киссин, С.В. Котов, А.В. Лебедева, Я.И. Левин, Л.В. Липатова, А.Ю. Макаров, И.В. Макаров, В.А. Михайлов, К.Ю. Мухин, Н.Г. Незнанов, М.М. Одинак, А.С. Петрухин, В.Г. Помников, И.Г. Рудакова, Н.П. Рябуха, А.А. Скоромец, Т.А. Скоромец, Т.С. Степанова, Г.Е. Труфанов, А.И. Федин, Д.А. Харламов, В.А. Шустин. &mdash; СПб. : СПб НИПНИ им. В.М. Бехтерева, 2010. — 960 с. — Библиогр.: с. 44-50, с. 60-63, с. 94-104, с. 122, с. 161-163, с. 180-184, с. 211-214, с. 239-242, с. 261-262, с. 321-322, с. 350-352, с. 360-361, с. 382-387, с. 404-407, с. 446-451, с. 459-462, с. 487-490, с. 504-506, с. 516-520, с. 558-564, с. 606-611, с. 623-624, с. 647-651, с. 696-700, с. 742-749, с. 792-796, с. 836-838, с. 855-856, с. 887-890, с. 931-936, с. 945. — 200 экз. — ISBN 978-5-94651-053-0</li>
     </ul>
   </div>
 
  <p></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>