<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "4 созыв");
$APPLICATION->SetPageProperty("keywords_inner", "4 созыв");
$APPLICATION->SetPageProperty("title", "4 созыв");
$APPLICATION->SetTitle("4 созыв");
?> 
<style type="text/css">
div{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}
p{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}
span{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}

</style>
 
<p class="MsoNormal"><img src="/upload/medialibrary/0fd/0fdf15ae47272f7b8ce16eafd88f349c.jpg" title="4 созыв - фото председателя" border="0" align="left" alt="4 созыв - фото председателя" width="200" height="268" style="margin-right:10px; margin-bottom:10px;"  /><span style="font-size: 22pt;"> </span></p>
 
<div style="text-align: center;"><span style="font-size: 16pt; font-family: Tahoma; color: rgb(67, 94, 130);"><b>4 созыв</b></span></div>
 
<p></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"><b>Алексей Беспаликов. Большой жизнерадостный человек</b><o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;">Алексей Беспаликов &ndash; он действительно большой. Даже на первый неискушенный взгляд, потому что и ростом вышел, и должность занимает весомую.  На политическом олимпе Алексей Акимович значим и заметен – как много лет назад, так и сегодня. И невозможно переоценить огромный вклад, внесенный им в развитие политических движений в Новосибирской области. Но главные его единицы измерения – это все-таки не рост и не регалии. И в двух словах об этом не скажешь...<b><o:p></o:p></b></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Картошка никогда не приедалась<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Крепкое сложение и сила характера у Беспаликова наследственные. Предки его жили и до ста, и дольше, и до конца дней сохраняли физическое здоровье, ясность ума, умение не выживать, а жить в любых, даже самых экстремальных условиях.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Для этого надо было пройти и огонь, и воду, и медные трубы. Я родился и жил на улице Прокатной (тогда это был Кировский район Новосибирска, сейчас Ленинский). С одной стороны улицы трамвайная линия, с другой болото</span></i><span style="font-size: 12pt;">, – вспоминает Алексей Акимович<i>.</i></span></p>
 
<p class="MsoNormal" style="text-align: justify;">При доме было немалое хозяйство: огород, корова, свиньи, домашняя птица – работы хватало всем, и младший, &laquo;последышек&raquo;, не был исключением. Набьет, бывало, карманы вкуснющим подсолнечным жмыхом и гонит корову на выпас.</p>
 
<p class="MsoNormal" style="text-align: justify;">За стол садились всей семьей – родители, восемь детей, зять с невесткой. Особых деликатесов не водилось, но жареной картошки было вдоволь.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Не надоела она тогда, не приелась?</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Нет, как можно!? Наоборот, до сих пор по инерции картошку сажу.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">Всегда были на столе у Беспаликовых свои овощи, молоко, сало, мясо, варенья-соленья&hellip;</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– А вот денег никогда не было,</span></i><span style="font-size: 12pt;"> – смеется Алексей Акимович.</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Уже взрослому рассказали ему, и смеясь, и винясь, старшие сестры, как брали младшего братишку, совсем кроху на железнодорожную станцию, куда ходили продавать вареную картошку, яйца и замороженное в чашках молоко. Выходящим из вагонов пассажирам сразу бросался в глаза этот необычный «продавец». Маленький, одетый в подпоясанную старую фуфайку и здоровенный малахай, он вызывал такую жалость, что за молоком, и за горячей картошкой многие подходили именно к нему.</p>
 
<p class="MsoNormal" style="text-align: justify;">Мастерица мама перешивала ему отцовские вещи – костюмы, куртки, пальто. На новое денег не хватало. Наверное, и внимания родительского – такого, как понимают его сейчас – не хватало тоже. Никто не водил маленького Алешу за ручку по спортивным кружкам и студиям «раннего развития», не покупал дорогих «формирующих творческое сознание» игрушек. Но в семье действовали простые негласные законы, которые учили и воспитывали лучше иных дорогих гувернеров. Здесь все работали увлеченно и от души, жили по совести, никому не завидовали и помогали друг другу.</p>
 
<p class="MsoNormal" style="text-align: justify;">В первый класс младший Беспаликов пришел умея и читать, и писать. А все потому, что братья, когда им недосуг было возиться с порученным взрослыми младшеньким, подсовывали ему то книжку, то географический атлас. Тот старался разобрать типографские строчки, вымерял расстояния (интересно же, сколько километров от Новосибирска до Москвы!), как мог, записывал результаты… Так и освоил грамоту.</p>
 
<p class="MsoNormal" style="text-align: justify;">Учился хорошо. И не только в школе. Серьезно занимался авиамоделизмом, радиолюбительством. А после восьмилетки засобирался в техникум, хотя и родители, и учителя долго уговаривали остаться в школе и проучиться все десять классов. Но… принял решение, значит, отступать уже нельзя – эта черта характера, знакомая всем, кто знает сегодняшнего Алексея Беспаликова, вела его по жизни уже тогда. А решил твердо. Очень хотелось получить профессию, а вместе с ней и самостоятельность, и возможность помогать родителям. Потому и к выбору места учебы подошел не по-детски серьезно. Определив для себя специализацию – радио,– предпочел тот радиотехникум, где стипендию давали побольше и была военная кафедра. И пусть ездить туда приходилось через весь город: с Южного поселка Кировки аж на проспект Дзержинского – дело того стоило.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Потом я нисколько не пожалел о своем решении, потому что радиотехнический техникум давал очень высокий – инженерный – уровень образования</span></i><span style="font-size: 12pt;">, – подтверждает верность того давнего выбора Беспаликов. <i>– И моя повышенная стипендия была хорошей поддержкой для семьи.</i></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Сила идет от корней<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Отец Алексея Беспаликова, ровесник века, родился в 1900 году в Белоруссии. После революции воевал в армии Буденного, переходил Сиваш, брал Перекоп. А в начале 30-х в числе коммунистов – 25-тысячников отправился на Алтай, в один из созданных там колхозов. В военные годы Аким Беспаликов, которого не призвали на службу из-за «утопленного», выстуженного в Сиваше здоровья, остался вдовцом с пятью детьми.</p>
 
<p class="MsoNormal" style="text-align: justify;">По материнской линии Алексей Акимович коренной сибиряк. Мать его была тринадцатой из четырнадцати детей в крепкой, работящей крестьянской семье. Трудолюбие и чадолюбие, как это ни парадоксально, сыграли роковую роль. Огромное даже по тогдашним меркам семейство сегодня назвали бы малым сельхозпредприятием. Два десятка работников – от мала до велика, считая зятьев и невесток. Наемных работников при такой трудовой силище не требовалось, своих хватало. Но… Несколько лошадей, и коров, разумеется не одна-две, а больше, иначе попробуй-ка прокорми такую ораву…</p>
 
<p class="MsoNormal" style="text-align: justify;">Раскулачили, разбросали семейный «колхоз» по незнакомым краям – подальше друг от друга. На беду, на благо ли, но глава семьи умер раньше, чем отправились в этот многотрудный путь его чада и домочадцы. Разбросало их по всей огромной стране: от Дона до Амура. Но не будь того, может быть, и не встретились бы в тяжкие военные годы в Новосибирске многодетный вдовец и солдатская – с 1941 года – вдова с двумя ребятишками. Он, раз уж не удалось прорваться на фронт, шел к общей победе в цехах «Сибсельмаша», делал снаряды (там, на заводе, и трудился потом до самой пенсии). Она вела хозяйство и растила детей: пятерых его, двух своих и одного общего – младшенького, Алексея.</p>
 
<p class="MsoNormal" style="text-align: justify;">Многое сохранилось в памяти от его детских впечатлений. Помнит, как в гостях у дяди, выходя из стоящей над речкой бани, бросали его распаренного прямо в ледяную воду. Как брали его мужики с собой на охоту, и первый в жизни выстрел из берданки по глухарю так крутанул отдачей легонького мальца, что ружье полетело в одну сторону, а стрелок в другую. Вытаскивали потом Алексея из болота, куда его отбросило с гати, настеленной по топкой, зыбучей «тверди». Но в глухаря он попал, так что охотничья удача далась, можно сказать, с первого заряда.</p>
 
<p class="MsoNormal" style="text-align: justify;">Помнит, как ехали в село Добруши Гомельской области – повидаться с дедом. В белорусских лесах в те годы (было только-только начало пятидесятых) еще пошаливали бандиты, поэтому сопровождающий держал наготове ружье, и сельские усадьбы огорожены были не привычными заборами, а трехметровыми бревенчатыми заплотами. Могучие ворота на дедовом дворе запирались-закладывались тяжеленной лагой. На ней-то и испытал свои силы пятилетний мальчишка – смог и поднять, и попасть в пазы, словом, территорию от проникновения извне оградил на все сто.</p>
 
<p class="MsoNormal" style="text-align: justify;">Возвратившийся домой дед, без пользы поколотившись в наглухо запертые ворота, с непечатными комментариями полез через заплот. Через навершие ограды сначала перелетел увесистый узел, из которого выкатились соколок, кельма и прочий печницкий инструмент. Затем показалась огромная всклокоченная бородища, а за ней разгневанное лицо деда.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Я – ходу!</span></i><span style="font-size: 12pt;"> – со смехом вспоминает Беспаликов. <i>– Но дед меня потом похвалил – за то, что хватило сил такие ворота закрыть…</i></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Учёба, раз начавшись, не кончается<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Окончив техникум с красным дипломом, поступил в институт (разумеется, в уважаемый и обожаемый НЭТИ) без экзаменов. Да еще и преподавателя на собеседовании умудрился удивить: вывел формулу колебательного контура при посредстве дифференциального исчисления. Тот даже коллег вынужден был пригласить – сам не понял, о чем это ему толкует «продвинутый» абитуриент. </p>
 
<p class="MsoNormal" style="text-align: justify;">Учился «без отрыва» от работы, о которой и сейчас рассказывает с огоньком в глазах. Шутка ли – разрабатывать в закрытой лаборатории завода «Электросигнал» радиостанции для несуществующего еще самолета, который должен был летать в пять раз быстрее звука.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Что дала вам учеба помимо суммы чисто технических знаний?</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Изучая в институте теорию автоматического управления, автоматического регулирования, я понял, что слово «автоматического» из этих названий можно смело убирать, а усвоенная тогда теория управления и регулирования действует не только в математике и электронике, но и в управлении коллективами. Не случайно среди выпускников НЭТИ так много больших руководителей. Там учили системному подходу к любому делу.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">Умение работать системно очень помогло Алексею Беспаликову, когда после нескольких лет работы в лаборатории он резко изменил специализацию и стал профессиональным педагогом. Был инженером, стал преподавателем профтехучилища. Подросла зарплата, а двухмесячный отпуск, кроме того, давал возможность «подкалымить» на хозрасчетных сельских стройках – для главы молодой семьи, отца маленькой дочери это были далеко не последние аргументы. И работа с мастеровитыми подростками оказалась ничуть не скучнее инженерной.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Очень увлекла меня преподавательская работа. Это ведь так здорово, когда пацан не в тюрьму попадает, а становится нормальным человеком, получает профессию. В профтехобразовании бездушным быть нельзя, иначе никакого результата не получить. А главное – ребят увлечь. Придумывать, например, такие интересные задачи, решать которые будет для них делом чести.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">Думаю, ученики Беспаликова и сейчас помнят его задачки, которые позволяли и нахохотаться всласть, и выпустить пар подросткового негатива. И освоить тему «ускорение свободного падения», вычисляя, например, за сколько секунд надо бросить кирпич с девятого этажа, если «злому» мастера осталось пройти до места его приземления пять метров. Или (это уже на другую тему): успеют ли полицейские задержать грабителей при заданных скорости полицейской машины и расстоянии до банка, если сигнализация срабатывает через шесть секунд?  </p>
 
<p class="MsoNormal" style="text-align: justify;">В училище молодой педагог вел кружок радиоэлектроники, преподавал четырнадцать (!) предметов – физику, электротехнику, гражданскую оборону, черчение, материаловедение, спецтехнологию будущим машинистам мостовых электрокранов… Вечерами подрабатывал в вечерней школе рабочей молодежи и НИИ электромашиностроения, а по воскресеньям в НЭТИ, в лаборатории обучающих машин. </p>
 
<p class="MsoNormal" style="text-align: justify;">Когда неугомонный Беспаликов представил на выставку профессионально-технического образования электронные экзаменаторы, ему предложили стать руководителем нового ГПТУ № 34. Совсем молодому (всего-то 26 лет!) директору дали трехкомнатную квартиру. Причем и выбор предоставили: сам, мол, решай, на Затулинке жить или неподалеку от ДКЖ в Железнодорожном районе. Беспаликовы выбрали… Затулинку. Поближе к живущей в левобережье родне, «диким» обьгэсовсовским пляжам, лесополосе, куда всей семьей ходили на лыжах. И до работы недалеко – тоже хорошо.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– На Затулинке меня знала «каждая собака». Только выйдешь на улицу, сразу кричат откуда-нибудь: «Алексей Акимович, здравствуйте!». Много было учеников. Даже посреди Ханоя, где ждал самолета в Камбоджу в августе 1981 года, одного из них встретил – он там работал, строил электростанцию.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Заграница? Мы поможем<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Училище под руководством Беспаликова было на прекрасном счету и молодого директора включили в резерв кадров для работы за рубежом. И опять он принялся учиться – заключению контрактов, особенностям национальных культур, французскому языку. Правда, в Камбодже (Республика Кампучия), где Алексей Акимович работал сначала старшим преподавателем, затем руководителем группы советских специалистов профтехобразования и советником директора профтехцентра, в ходу был преимущественно кхмерский, так что для бытового общения пришлось осваивать и его.</p>
 
<p class="MsoNormal" style="text-align: justify;">Первый трехлетний «заезд» Алексея Беспаликова в Камбоджу завершился вручением ордена Дружбы республики Кампучия и официальным приглашением камбоджийской стороны продолжить сотрудничество. Так оценило развивающееся государство работу старшего преподавателя, который создавал в Камбодже профессионально-технические центры, консультировал руководство по поводу организации методической работы, учил преподавателей писать планы уроков, расписания, и вообще руководить учебным процессом.</p>
 
<p class="MsoNormal" style="text-align: justify;">Во второй раз Беспаликов уезжал в Камбоджу на два года – организовывать индустриально-педагогический техникум для подготовки преподавателей и мастеров производственного обучения, то есть выстраивать систему местного профтехобразования. А вернулся в Россию только через пять лет, после первого выпуска специалистов.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Первую неделю января 2009 года  провел в Камбодже, – </span></i><span style="font-size: 12pt;">рассказывет Алексей Акимович,<i> – побывал на своих объектах. Все они сейчас стали высшими учебными заведениями.</i></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Вот так, в двух фразах. Сделано, и всё. И ни слова о вечно «банном» климате – то изнуряющее-влажном, то обжигающем. О том, как ему, ответственному за каждое слово, каждый поступок советских специалистов и членов их семей, приходилось придумывать, чем постоянно занимать их время, чтобы не тянуло людей к спиртному, не томила тоска по родным местам.</p>
 
<p class="MsoNormal" style="text-align: justify;">У него получалось. Все вместе они оборудовали спортивную площадку; ремонтировали подвал под «зону досуга»; создавали команду КВН и ставили спектакли; каждый день тренировались и репетировали; участвовали и побеждали в соревнованиях по баскетболу, волейболу, бильярду. Отвлекаться и тосковать было некогда.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Опыт руководства таким разношерстным коллективом, собранным со всего Советского Союза, многое дает. У меня в группе были лучшие волейбольная, баскетбольная и футбольная команды. И везде я играл сам. В футбол играть не умею и не умел, но надевал майку и выходил на поле. Пример показывал. Если бы сам не выходил, специалисты там спились бы со скуки. Там на доллар  можно было купить ведро водки, Вот я их каждый вечер и загружал спортом, чтобы никто не сидел по квартирам и не скучал.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">В любительском спектакле «Багряный остров», где Беспаликову досталась роль монарха, он сидел на троне, увешанный «августейшими» украшениями. Присмотревшись, зрители могли разглядеть, что серьга в его ухе – это обыкновеннейший гардеробный номерок. Жена оставила, когда приезжала забирать командированного за границу супруга. Сдала его пальто в гардероб аэропорта Шереметьево – ждет, мол, тебя на родной земле родная одежда. Беспаликова тогда домой не отпустили, уговорили поработать еще. А номерок остался. На память о пальто, которое хозяин так и не получил.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Не был ли для вас болезненным после работы в профтехобразовании переход во власть?</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Не болезненным, а, скорее, неожиданным. Иван Иванович Индинок позвал в мэрию, и стал я чиновником, – смеется Беспаликов. – Но… настоящего чиновника из меня так и не получилось.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Почему?</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– А не любят меня чиновники – боятся почему-то. Еще со времени начала работы в мэрии – заместителем директора департамента и одновременно председателем комитета экспертизы и контроля. Ничего… Навели порядок.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">Журналисты, за годы его депутатской работы много раз бывавшие с Алексеем Акимовичем на избирательном округе, не раз замечали, что чиновный люд Беспаликова действительно побаивается. В отличие от люда рабочего, крестьянского и вообще «простого народа», который считает председателя облсовета своим – близким и открытым, несмотря на высокую должность. Думается, и то и другое связано с довольно редким сегодня человеческим качеством Алексея Беспаликова – умением держать слово. Даже если, как он говорит, «ляпнул, не подумав». И не врать, не дурить людей. Для него это закон. С детства. А еще он считает, что если что-то не получается, то сам он в этом и виноват – что-то недоработал, недоделал. Сам, а никто другой!</p>
 
<p class="MsoNormal" style="text-align: justify;">Наверное, поэтому и верят в него люди. На выборах в Новосибирский областной Совет четвертого созыва результат кандидата в депутаты Беспаликова был почти уникальным – за него отдали 14 214 голосов. Очень много для «ершистого» округа, куда входили Ордынский и Кочковский районы Новосибирской области. Особенно, если учесть, что агитации как таковой было очень мало: две листовки и один «ролик». Зато проехал Беспаликов весь свой округ вдоль и поперек. Все ножками прошел, в каждой деревне побывал, кроме одной, куда просто не смог добраться. Но и туда приехал потом – уже депутатом.</p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Лирика – это за кадром<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Спорт, охота, музыка – на все эти очень разные и очень притягательные занятия у него, представителя от Правительства Новосибирской области в Совете Федерации, отчаянно не хватает времени. Так же как не доставало «своего», личного времени в годы работы Председателем областного Совета. Да и как его может хватать, если одних только «освоенных» музыкальных инструментов наберется добрый десяток: гитара, труба, саксофон, гармонь, баян… До сих пор играет Алексей Акимович на семиструнной гитаре, с которой подружился, когда и руки-то еще не дотягивались до грифа. Репертуар бардовский, авторский: Высоцкий, Кукин, Ким, Клячкин, Рыжов… И за рояль садится… И баян иногда достает – самый душевный, по мнению Беспаликова, инструмент…</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Какой вы дома, Алексей Акимович?</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Внук говорит, что дед хороший. Внучка тоже. Дочери советуются во всем, по любым, даже пустяковым вопросам. И с женой всегда приходим к общему «знаменателю», хотя случалось и поспорить.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">***</p>
 
<p class="MsoNormal" style="text-align: justify;">В 2005 году журналисты «Советской Сибири» задали только что избранному спикеру областного Совета Алексею Беспаликову вопрос о его собственном понимании национальной идеи. Ответ оказался таким неожиданно простым, что многих заставил задуматься – об этом потом говорили и писали в редакцию многие читатели областной газеты.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Когда говорят о национальной идее, о том, как сделать государство крепким, мощным, народ сплоченным, почти всегда забывают о том, что народ состоит из семьи, – говорил тогда Беспаликов. – А у семьи есть проблемы – свои собственные. Вот когда каждая семья будет иметь нормальный денежный доход... Когда каждая семья будет иметь хотя бы достаточную жилплощадь, возможность посещать театр, достойно отдыхать... Вот тогда и будет в полной мере осуществлена национальная идея, государство станет крепким, а народ сплоченным. Считаю, что государство в первую очередь сильно своими людьми. И когда каждая семья будет сильна, вот тогда и проблем никаких не будет.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">Видеть вперед – это значит вести вперед, не правда ли?</p>
 
<p class="MsoNormal" style="text-align: justify;"> 
  <br />
 </p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;">Светлана ПАХОМЕНКО.<o:p></o:p></span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>