<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Информация о созыве - 4 созыв");
$APPLICATION->SetPageProperty("description", "Информация о созыве - 4 созыв");
$APPLICATION->SetTitle("Информация о созыве - 4 созыв");
?> 
<div style="text-align: center;"><b><span style="font-size: 16pt; font-family: Tahoma; color: rgb(67, 94, 130);">Информация о созыве - 4 созыв</span></b></div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 14pt;"><strong>Новосибирский областной Совет депутатов 4 созыва, 2005-2010 гг.</strong></div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">11 декабря 2005 года в Новосибирский областной Совет депутатов были избраны 98 депутатов. Выборы впервые прошли по мажоритарной системе: 49 депутатов избирались по избирательным округам, 49 &ndash; по партийным спискам. По состоянию на 1 декабря 2006 года в составе облсовета было 97 депутатов. 53 из них входили во фракцию &laquo;Единая Россия&raquo;, 21 – в КПРФ, 14 – в Аграрную партию России, 5 – в ЛДПР; 4 человека – независимые депутаты.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">37 депутатов ранее были избраны в Советы предыдущих созывов, а депутат Геннадий Константинович Бессонов активно работал во всех трех созывах.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Большинство депутатов имеют опыт работы в представительных органах различных уровней, общественной, политической деятельности.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">В Новосибирский областной Совет депутатов избраны 6 женщин.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">96 человек имеют высшее образование, 2 – имеют среднее. Среди депутатов 4 юриста, 14 экономистов; пятеро получили образование по специальности «Государственное и муниципальное образование». В составе депутатского корпуса 1 академик, 5 докторов наук, 16 кандидатов наук.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">В составе депутатов Новосибирского областного Совета – люди различных возрастных категорий: до 30 лет – 3 человека; от 31 года до 40 лет – 14; от 41 года до 50 лет – 44; от 51 года до 60 лет – 29; старше 61 года – 8 депутатов.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Депутатами Новосибирского областного Совета избран 61 руководитель предприятий, организаций и учреждений различных форм собственности. 14 человек представляют промышленность, строительство, связь; 5 – транспорт; 6 – агропромышленный комплекс; 5 – медицинские учреждения; 4 – образование, науку.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Многие депутаты удостоены почетных званий, государственных и иных наград. 14 депутатам присвоены почетные звания заслуженных работников отрасли.</div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 14pt;"><strong>Основные направления законотворческой деятельности Новосибирского областного Совета депутатов четвертого созыва</strong></div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Законодательная деятельность Новосибирского областного Совета депутатов охватывает правовое обеспечение реализации основных положений послания Президента Российской Федерации Федеральному Собранию РФ с учетом поставленных им перед органами власти приоритетов государственной политики в целях создания необходимых условий для стабильного социально-экономического развития нашего региона, повышения жизненного уровня его жителей.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">Новосибирский областной Совет депутатов системно представляет законотворчество в сферах строительства эффективного государства, обеспечивающего безопасность и достойную жизнь людей, реализации задач по формированию гражданского общества, а также работу депутатов по организации контроля за исполнением законов области и постановлений областного Совета, приведения их в соответствие с федеральным законодательством. Законодательно обеспечивается реализация приоритетных национальных проектов, демографической политики, решения проблем укрепления реального сектора экономики, совершенствования бюджетной политики, борьбы с коррупцией и правонарушениями, совершенствования системы выборов, развития местного самоуправления, расширения информационного пространства, поддержки общественных организаций.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">В четвертом созыве Новосибирским областным Советом депутатов продолжилось решение вопросов по оптимальности закрепления соответствующих полномочий на региональном или муниципальном уровне власти. Так, были приняты законы о наделении органов местного самоуправления отдельными государственными полномочиями области по сбору информации, необходимой для ведения регистра муниципальных нормативных правовых актов Новосибирской области, а также полномочиями по расчету и предоставлению дотаций бюджетам поселений на выравнивание бюджетной обеспеченности.</div>
 
  <div style="text-align: justify; font-family: 'Times New Roman', Times, serif; font-size: 12pt;">За 4 созыв областной Совет депутатов провел 49 сессий, на которых было принято 2192 решения, в том числе 537 законов области и 707 других нормативно-правовых актов.</div>
 </div>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>