<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "фурнитура, фурнитура для украшений, фурнитура для бижутерии, подвеска, тоггл, замок, колпачки для бусин, шапочки для бусин, бусины");
$APPLICATION->SetPageProperty("description", "Anna Bronze. Авторская фурнитура Анны Черных");
$APPLICATION->SetTitle("О нас");
?>

  <div class="b-layout__info-box-img _left">
   <?
   ResizeImage ("/upload/medialibrary/54f/54f0d6e94319f0b37e14b8d00eedf81d.jpg", 315, 100, "/upload/medialibrary/", "author.jpg")
   ?>
   <img alt="author" src="/upload/medialibrary/author.jpg">
  </div>
 <p>Меня зовут Анна Черных и я рада приветствовать вас на сайте моей авторской фурнитуры. Вся фурнитура, представленная на сайте, придумана и разработана мной. Производим её также мы сами, и в этом мне уже помогают несколько человек, по большей части, члены семьи.</p>
 <p>Мы живем и работаем в небольшом уральском городе Кунгур, что в Пермском крае. Тихий, уютный и спокойный город. У нас сохранилось большое количество старинных особняков, церквей, магазинов. Много зелени, уникальная Кунгурская Ледяная пещера, Белогорский монастырь, реки Сылва и Ирень - вот только часть интересных мест моей родины. А в июне у нас проводится интереснейший фестиваль воздухоплавания - &quot;Небесная ярмарка&quot;. Двадцать парящих в закатном небе аэростатов - прекрасное зрелище! Будете у нас в краях - пишите, приглашу вас в гости на экскурсию по мастерской, попробуете сделать что-нибудь своими руками- будет отличный сувенир на память:)</p>

 <p>Я занимаюсь ювелирным делом почти всю сознательную жизнь. Мой папа когда-то начал изготавливать ювелирные украшения из мельхиора, нейзильбера, а потом, когда появилась возможность, из серебра. Теперь это и моя жизнь. Помимо фурнитуры я делаю и готовые украшения, используя серебро, латунь, бронзу и стекло в технике &quot;лэмпворк&quot;. Сейчас мы работаем вместе, всей семьёй - мой муж, моя мама, тетя. Надеюсь, мои дети, когда подрастут, тоже будут нам помогать.</p>

 <p>Идея делать фурнитуру для мастеров, создающих украшения, возникла в 2009 году. С тех пор я создала уже 30 коллекций, а фурнитуру используют в разных областях творчества - кукольном деле, работа с кожей, создание одежды и т.д. </p>

 <p>Я создаю фурнитуру по коллекциям, обычно они объединены стилистически, как например, <a href="http://annabronze.com/catalog/stimpank6366/" >&quot;Стимпанк&quot;</a> или <a href="http://annabronze.com/catalog/vremya_rytsarey/" >&quot;Время рыцарей&quot;</a>. Либо функционально - <a href="http://annabronze.com/catalog/businy_dlya_brasletov_regaliz/" >&quot;Бусины для браслетов Regaliz&quot;</a>. В каждой коллекции вы найдете любой тип элемента для создания украшения - колпачок для бусин, замок-тоггл, подвеску, центральный элемент. Такой подход позволяет автору не мучиться с подбором фурнитуры - просто выбираете все детали из одной коллекции и они будут сочетаться друг с другом. Ну и, конечно, никто не ограничивает вас в творчестве - к вашим услугам любой из более чем 4000 элементов.</p>

 <p>Ещё одно важное отличие моей фурнитуры - возможность её видоизменения. Поскольку я использую для производства бронзу и латунь (гальваническое покрытие используется только в цвете античное серебро), это дает возможность покрывать фурнитуру <a href="http://annabronze.com/info/master-klass/patina/" >патиной</a>, пилить её, гнуть, паять, полировать и так далее. К вашему вышитому бисером колье нужен особый цвет центрального элемента? Легко! Можете тон подобрать даже:) Хотите использовать вот эти трубочки в качестве концевиков, но диаметр не совсем подходящий? Молоток вам в руки! Мы с вами почти соавторы в этом деле:)</p>

 <p>И ещё - выбор фурнитуры просто огромный. Нужен такой же, но меньше - почти наверняка найдем. Кроме того, новые коллекции выходят регулярно. Уверена - обязательно найдется что-то подходящее вам.</p>

 <p>Приятного творчества,</p>

 <p>Анна Черных</p>


<? /* ?>

<div class="b-layout__info-box-img _left">
<img src="/upload/medialibrary/54f/54f0d6e94319f0b37e14b8d00eedf81d.jpg" title="Анна Черных" border="0" align="left" alt="фото ани.jpg" width="300" height="300" hspace="15" vspace="15"  /></div>
<p>Меня зовут Анна Черных и я рада приветствовать вас на сайте моей авторской фурнитуры. Вся фурнитура, представленная на сайте, придумана и разработана мной. Производим её также мы сами, и в этом мне уже помогают несколько человек, по большей части, члены семьи.</p>
 <p>Мы живем и работаем в небольшом уральском городе Кунгур, что в Пермском крае. Тихий, уютный и спокойный город. У нас сохранилось большое количество старинных особняков, церквей, магазинов. Много зелени, уникальная Кунгурская Ледяная пещера, Белогорский монастырь, реки Сылва и Ирень - вот только часть интересных мест моей родины. А в июне у нас проводится интереснейший фестиваль воздухоплавания - &quot;Небесная ярмарка&quot;. Двадцать парящих в закатном небе аэростатов - прекрасное зрелище! Будете у нас в краях - пишите, приглашу вас в гости на экскурсию по мастерской, попробуете сделать что-нибудь своими руками- будет отличный сувенир на память:)</p>

 <p>Я занимаюсь ювелирным делом почти всю сознательную жизнь. Мой папа когда-то начал изготавливать ювелирные украшения из мельхиора, нейзильбера, а потом, когда появилась возможность, из серебра. Теперь это и моя жизнь. Помимо фурнитуры я делаю и готовые украшения, используя серебро, латунь, бронзу и стекло в технике &quot;лэмпворк&quot;. Сейчас мы работаем вместе, всей семьёй - мой муж, моя мама, тетя. Надеюсь, мои дети, когда подрастут, тоже будут нам помогать.</p>

 <p>Идея делать фурнитуру для мастеров, создающих украшения, возникла в 2009 году. С тех пор я создала уже 30 коллекций, а фурнитуру используют в разных областях творчества - кукольном деле, работа с кожей, создание одежды и т.д. </p>

 <p>Я создаю фурнитуру по коллекциям, обычно они объединены стилистически, как например, <a href="http://annabronze.com/catalog/stimpank6366/" >&quot;Стимпанк&quot;</a> или <a href="http://annabronze.com/catalog/vremya_rytsarey/" >&quot;Время рыцарей&quot;</a>. Либо функционально - <a href="http://annabronze.com/catalog/businy_dlya_brasletov_regaliz/" >&quot;Бусины для браслетов Regaliz&quot;</a>. В каждой коллекции вы найдете любой тип элемента для создания украшения - колпачок для бусин, замок-тоггл, подвеску, центральный элемент. Такой подход позволяет автору не мучиться с подбором фурнитуры - просто выбираете все детали из одной коллекции и они будут сочетаться друг с другом. Ну и, конечно, никто не ограничивает вас в творчестве - к вашим услугам любой из более чем 4000 элементов.</p>

 <p>Ещё одно важное отличие моей фурнитуры - возможность её видоизменения. Поскольку я использую для производства бронзу и латунь (гальваническое покрытие используется только в цвете античное серебро), это дает возможность покрывать фурнитуру <a href="http://annabronze.com/info/master-klass/patina/" >патиной</a>, пилить её, гнуть, паять, полировать и так далее. К вашему вышитому бисером колье нужен особый цвет центрального элемента? Легко! Можете тон подобрать даже:) Хотите использовать вот эти трубочки в качестве концевиков, но диаметр не совсем подходящий? Молоток вам в руки! Мы с вами почти соавторы в этом деле:)</p>

 <p>И ещё - выбор фурнитуры просто огромный. Нужен такой же, но меньше - почти наверняка найдем. Кроме того, новые коллекции выходят регулярно. Уверена - обязательно найдется что-то подходящее вам.</p>

 <p>Приятного творчества,</p>

 <p>Анна Черных</p>

<? */ ?>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>