<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Женсовет");
?><h1 style="color: #464646; background-color: #ffffff;">Женсовет Управления</h1>
<p align="center">
	<strong>Состав женсовета:</strong>
</p>
<p align="center">
	<strong>&nbsp; Председатель -&nbsp; Буткевич Наталья Юрьевна</strong>
</p>
<p align="center">
	<strong><img width="448" alt="Председатель женсовета Буткевич наталья Юрьевна" src="/content_images_press-tsentr/Photo/DSC_1232.jpg" height="299"></strong>
</p>
<p align="center">
	<strong>Заместитель председателя - Ермолина Елена Васильевна<br>
	</strong>
</p>
<p align="center">
	<strong>&nbsp;<img width="448" src="/content_images_press-tsentr/Photo/DSC_1225.jpg" height="299" alt="">&nbsp;&nbsp;<br>
	</strong>
</p>
<p align="center">
	<strong>Секретерь - Андреева Елена Николаевна<br>
	</strong>
</p>
<p align="center">
	<strong><img width="448" src="/content_images_press-tsentr/Photo/DSC_1217.jpg" height="299" alt=""></strong>
</p>
<p align="center">
	<strong>&nbsp;</strong>
</p>
<p align="center">
	<strong>П О Л О Ж Е Н И Е</strong>
</p>
<p align="center">
	<strong>о женском совете&nbsp; в УФМС России по Ярославской области</strong>
</p>
<p>
	<strong>&nbsp;I</strong><strong>.</strong><strong>&nbsp;</strong><strong>Общие положения</strong>
</p>
<p>
	<strong>&nbsp;</strong>1.&nbsp;Женский совет в УФМС России по Ярославской области<a title="" href="http://ufmsyar.ru/ufms/Upravlenie/gensovet#_ftn1" style="color: #00749e;">[1]</a>&nbsp;создается в целях содействия реализации социальных и духовных потребностей сотрудников УФМС России по Ярославской области и членов их семей, а также работников и федеральных государственных гражданских служащих<a title="" href="http://ufmsyar.ru/ufms/Upravlenie/gensovet#_ftn2" style="color: #00749e;">[2]</a>, оказания помощи руководителям подразделений УФМС России по Ярославской области в создании и поддержании благоприятного морально-психологического климата в коллективах, в организации и проведении культурных и спортивных мероприятий, оказания им необходимой социальной и правовой помощи, решения вопросов социально-правовой защиты женщин-сотрудников, а также членов их семей, в том числе членов семей сотрудников, погибших при исполнении служебных обязанностей, бывших сотрудников органов внутренних дел, ставших инвалидами вследствие военной травмы.
</p>
<p>
	 2.&nbsp;В своей деятельности женсовет руководствуется Конституцией Российской Федерации, общепризнанными принципами и нормами международного права, международными договорами Российской Федерации, федеральными конституционными законами, федеральными законами, актами Президента Российской Федерации и Правительства Российской Федерации, законами города Ярославля по вопросам охраны общественного порядка и обеспечения общественной безопасности, изданными в пределах его компетенции, нормативными правовыми актами ФМС России, МВД России, правовыми актами УФМС России по Ярославской области.
</p>
<p>
	 3.&nbsp;Женсовет осуществляет свою деятельность, руководствуясь принципами гласности, добровольности, равноправия, законности, доброжелательности, способствующей открытому обмену мнениями, повышению ответственности, взаимоуважению между лицами всех трех категорий личного состава.&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	<strong>II</strong><strong>.</strong><strong>&nbsp;</strong><strong>Основные задачи</strong>
</p>
<p>
	 &nbsp;5.&nbsp;Задачами женсовета являются:
</p>
<p>
	 5.1.&nbsp;Содействие руководителям УФМС России по Ярославской области&nbsp;&nbsp; &nbsp;в вопросах патриотического и духовно-нравственного воспитания сотрудников, поддержания и укрепления служебной и трудовой дисциплины.
</p>
<p>
	 5.2.&nbsp;Привлечение сотрудников и членов их семей к активному участию в культурно-досуговых и спортивно-массовых мероприятиях.
</p>
<p>
	 5.3.&nbsp;Оказание практической помощи сотрудникам и членам их семей в решении социальных проблем.
</p>
<p>
	 5.4.&nbsp;Участие в работе по оформлению служебных помещений УФМС России по Ярославской области.
</p>
<p>
	 &nbsp;<strong>III</strong><strong>.</strong><strong>&nbsp;</strong><strong>Функции</strong>
</p>
<p>
	<strong>&nbsp;</strong>6.&nbsp;Функциями женсовета являются организация, проведение и участие в мероприятиях, направленных на:
</p>
<p>
	 6.1.&nbsp;Поддержание благоприятного морально-психологического климата в служебных коллективах УФМС России по Ярославской области.
</p>
<p>
	 6.2.&nbsp;Оказание помощи руководителям подразделений УФМС России по Ярославской области в формировании у сотрудников высокой нравственной и эстетической культуры.
</p>
<p>
	 6.3.&nbsp;Решение вопросов социальной защиты сотрудников подразделений УФМС России по Ярославской области, а также членов их семей.
</p>
<p>
	 6.4.&nbsp;Проведение культурных, спортивных и других мероприятий по эстетическому, нравственному и физическому воспитанию сотрудников подразделений УФМС России по Ярославской области и членов их семей.
</p>
<p>
	 6.5.&nbsp;Содействие в создании благоприятных условий сотрудникам подразделений УФМС России по Ярославской области, имеющим детей, для совмещения служебной деятельности с воспитанием детей.
</p>
<p>
	 6.6.&nbsp;Содействие в решении семейных проблем сотрудников подразделений УФМС России по Ярославской области.
</p>
<p>
	 6.7.&nbsp;Пропаганду здорового образа жизни.
</p>
<p>
	 6.8.&nbsp;Участие в организации культурного досуга семей сотрудников подразделений УФМС России по Ярославской области, вовлечение их в художественную самодеятельность, занятия физической культурой, спортом и туризмом.
</p>
<p>
	 6.9.&nbsp;Оказание помощи многодетным и молодым семьям, семьям сотрудников, погибших при исполнении служебного долга, а также неблагополучным семьям.
</p>
<p>
	 6.10.&nbsp;Привитие сотрудникам чувства коллективизма, добросовестного отношения к выполнению служебных обязанностей, готовности к взаимопомощи, а также непримиримости к фактам нарушения правовых и нравственных норм.
</p>
<p>
	 6.11.&nbsp;Оказание помощи руководству в формировании у членов семей сотрудников подразделений УФМС России по Ярославской области уважительного отношения к миграционной службе, стремления продолжать семейные традиции.
</p>
<p>
	 &nbsp;<strong>IV</strong><strong>.</strong><strong>&nbsp;</strong><strong>Порядок формирования и организации деятельности женсовета</strong>
</p>
<p>
	<strong>&nbsp;&nbsp;</strong>7.&nbsp;Женсовет создается УФМС России по Ярославской области, избирается на общем собрании женщин-сотрудников открытым голосованием в количестве, определяемом собранием.
</p>
<p>
	 &nbsp; 8.&nbsp;Женсовет избирается сроком на два года. За один месяц до истечения срока его полномочий УФМС России по Ярославской области проводится общее собрание женщин, на котором заслушивается отчет председателя женсовета о проделанной работе, в установленном порядке избирается новый состав женсовета.
</p>
<p>
	 9.&nbsp;Члены женсовета из своего состава избирают председателя, его заместителя и секретаря.
</p>
<p>
	 10.&nbsp;При необходимости для избрания или переизбрания членов женсовета, а также для решения других вопросов, касающихся работы женсовета, в УФМС России по Ярославской области по решению женсовета могут проводиться общие собрания женщин.
</p>
<p>
	 11.&nbsp;Руководитель УФМС России по Ярославской области имеет право своим решением назначить проведение общего собрания женщин для решения вопросов, связанных с работой женсовета в подразделении.
</p>
<p>
	 12.&nbsp;Периодичность заседаний женсовета устанавливается решением женсовета, но не реже одного раза в полугодие. На заседания могут приглашаться руководители и сотрудники подразделений УФМС России по Ярославской области.
</p>
<p>
	 13.&nbsp;Работа женсовета строится на основе плана работы, который утверждается на календарный год председателем женсовета и согласовывается с руководителем отдела кадрового обеспечения УФМС России по Ярославской области.
</p>
<p>
	 14.&nbsp;В плане работы женсовета должны быть отражены следующие направления деятельности:
</p>
<p>
	 14.1.&nbsp;Организационно-массовая работа.
</p>
<p>
	 14.2.&nbsp;Воспитательная работа.
</p>
<p>
	 14.3.&nbsp;Культурно-досуговая и спортивно-массовая работа.
</p>
<p>
	 14.4.&nbsp;Работа с детьми, семьями сотрудников, в том числе погибших при исполнении служебного долга, бывшими сотрудниками, ставшими инвалидами вследствие военной травмы.
</p>
<p>
	 14.5.&nbsp;Работа по оформлению служебных кабинетов.
</p>
<p>
	 15.&nbsp;Реорганизация женсовета осуществляется по решению общего собрания женщин на основании принятого открытым голосованием решения, за которое проголосовало более половины присутствующих на собрании.
</p>
<p>
	 16.&nbsp;По итогам календарного года женсовет готовит информацию о проделанной работе руководству УФМС России по Ярославской области в срок до 25&nbsp;января года, следующего за отчетным.
</p>
<br>
<hr align="left" size="1" width="33%">
<p>
	<a title="" href="http://ufmsyar.ru/ufms/Upravlenie/gensovet#_ftnref1" style="color: #00749e;">[1]</a>&nbsp;Далее – «женсовет».
</p>
<br>
<p>
	<a title="" href="http://ufmsyar.ru/ufms/Upravlenie/gensovet#_ftnref2" style="color: #00749e;">[2]</a>&nbsp;Далее – «сотрудников».
</p>
<br>
<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>