<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Профсоюз");
?><h1 style="color: #464646; background-color: #ffffff;">Профсоюз Управления</h1>
<p align="center">
	<span style="color: #993300;"><strong>РУКОВОДИТЕЛЬ ПРОФСОЮЗНОЙ ОРГАНИЗАЦИИ УФМС РОСИИ ПО ЯРОСЛАВСКОЙ ОБЛАСТИ</strong></span>
</p>
<p align="center">
	<span style="color: #0000ff;"><strong>ЧИСТЯКОВА</strong></span>
</p>
<p align="center">
	<span style="color: #0000ff;"><strong>ВЕРА АЛЕКСАНДРОВНА</strong></span>
</p>
<p align="center">
	<strong>ТЕЛ. 30-75-14&nbsp;<br>
	</strong>
</p>
<p align="center">
	<strong>ОБРАЩАТЬСЯ ПО ВСЕМ ВОПРОСАМ ПРОФСОЮЗНОЙ ДЕЯТЕЛЬНОСТИ</strong>
</p>
<p align="center">
	<strong>&nbsp;</strong>
</p>
<p align="center">
	<strong>16 января 2014 года состоялось отчётно-перевыборное собрание членов профсоюзной организации УФМС России по Ярославской области.</strong>
</p>
<p>
	 &nbsp;На собрании присутствовали председатель областного обкома профсоюза работников государственных учреждений Галина Попова, &nbsp;председатель профсоюзной организации УФМС России по Ярославской Андрей Жаров, члены профсоюзной организации Управления.
</p>
<p>
	 &nbsp;<img width="640" src="/content_images_press-tsentr/DSC_1068.jpg" height="427" alt="">
</p>
<p>
	 На повестке дня были поставлены следующие вопросы:
</p>
<p>
	 1. Отчёт председателя первичной профсоюзной организации А. Жарова по проведённой работе за 2013 год, по расходованию денежных средств в 2013 году.
</p>
<p>
	 2. Выборы профкома профсоюзной организации, контрольно-ревизионной комиссии, председателя.
</p>
<p>
	 Были подведены итоги работы за 2013 год, выявлены ряд упущений в организации работы профсоюза. Единогласно приято решение о том, что ещё много не решенных задач в этой области.
</p>
<p>
	 К сожалению, работа профсоюзной организации Управления не отвечает требованиям сегодняшнего дня. В связи с этим Андрей Жаров, исполняющий обязанности председателя профсоюзной организации миграционной службы области с 2012 года общим голосованием был переизбран.
</p>
<p>
	 На собрании были определены пути решения для активизации профсоюзной деятельности службы, повышения доверия к профсоюзу.
</p>
<p>
	 Общим голосованием избраны профком, контрольно – ревизионная комиссия. Председателем первичной профсоюзной организации избрана Вера Чистякова, начальник отдела адресно-справочной работы УФМС России по Ярославской области.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>