<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001403701209';
$dateexpire = '001439701209';
$ser_content = 'a:2:{s:7:"CONTENT";s:269319:"<div class="news-list">
		<p class="news-item" id="bx_1500769765_774">
		
									<a href="/press-tsentr/774/"><b> Состоялось второе в 2014 году заседание Общественно-консультативного совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.06.2014</span></br>
							Состоялось
второе в 2014 году заседание Общественно-консультативного совета при УФМС
России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_773">
		
									<a href="/press-tsentr/773/"><b>Вниманию граждан! Обращаем ваше внимание на изменение по техническим причинам графика работы отдела оформления загранпаспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.06.2014</span></br>
							<h3 style="background-image: initial; background-color: white;">Вниманию граждан! Обращаем ваше внимание на изменение по техническим причинам графика работы отдела оформления загранпаспортов</h3>									</p>
		<p class="news-item" id="bx_1500769765_772">
		
									<a href="/press-tsentr/772/"><b>Вниманию граждан! Обращаем ваше внимание на изменения в графике работы отдела оформления загранпаспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.06.2014</span></br>
							Вниманию граждан! Обращаем ваше внимание на изменения
в графике работы отдела оформления загранпаспортов									</p>
		<p class="news-item" id="bx_1500769765_771">
		
									<a href="/press-tsentr/771/"><b>Информация для граждан Украины, прибывших на территорию Российской Федерации в экстренном порядке</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.06.2014</span></br>
							Информация для граждан Украины, прибывших на
территорию Российской Федерации в экстренном порядке									</p>
		<p class="news-item" id="bx_1500769765_770">
		
									<a href="/press-tsentr/770/"><b>В ходе проверки соблюдения норм миграционного законодательства выявлены нарушения в Заволжском районе Ярославля и в Некрасовском районе Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.06.2014</span></br>
							<p style="background-image: initial; background-color: white;">
	 В ходе проверки соблюдения норм миграционного законодательства выявлены нарушения в Заволжском районе Ярославля и в Некрасовском районе Ярославской области
</p>									</p>
		<p class="news-item" id="bx_1500769765_769">
		
									<a href="/press-tsentr/769/"><b>Вниманию средств массовой информации! 25 июня 2014 года состоится очередное заседание общественно-консультативного совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.06.2014</span></br>
							Вниманию средств массовой информации! 25 июня 2014
года состоится очередное заседание общественно-консультативного совета при УФМС
России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_768">
		
									<a href="/press-tsentr/768/"><b>О регистрации по месту жительства детей-сирот и детей, оставшихся без попечения родителей, а также лиц, ранее являвшихся детьми-сиротами и детьми, оставшимися без попечения родителей</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.06.2014</span></br>
							О регистрации по месту жительства детей-сирот и детей,
оставшихся без попечения родителей, а также лиц, ранее являвшихся
детьми-сиротами и детьми, оставшимися без попечения родителей									</p>
		<p class="news-item" id="bx_1500769765_767">
		
									<a href="/press-tsentr/767/"><b>В Ярославле открылся новый центр тестирования по русскому языку для иностранных граждан</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.06.2014</span></br>
							В
Ярославле открылся новый центр тестирования по русскому языку для иностранных
граждан									</p>
		<p class="news-item" id="bx_1500769765_766">
		
									<a href="/press-tsentr/766/"><b>В УФМС России по Ярославской области создана временная рабочая группа по организации работы с гражданами Украины</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.06.2014</span></br>
							В УФМС России по Ярославской области создана
временная рабочая группа по организации работы с гражданами Украины									</p>
		<p class="news-item" id="bx_1500769765_765">
		
									<a href="/press-tsentr/765/"><b>В канун Дня России в Некрасовском муниципальном районе состоялось торжественное вручение российских паспортов гражданам, достигшим 14-летнего возраста</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.06.2014</span></br>
							В канун Дня России в Некрасовском муниципальном
районе состоялось торжественное вручение российских паспортов гражданам,
достигшим 14-летнего возраста									</p>
		<p class="news-item" id="bx_1500769765_764">
		
									<a href="/press-tsentr/764/"><b>В Ярославском районе выявлены нелегально работающие граждане Узбекистана и Таджикистана</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.06.2014</span></br>
							В
Ярославском районе выявлены нелегально работающие граждане Узбекистана и
Таджикистана									</p>
		<p class="news-item" id="bx_1500769765_763">
		
									<a href="/press-tsentr/763/"><b>Имам-хатыб Ярославской соборной мечети Мухаммад-хозрат встретился с иностранными гражданами, ожидающими выдворения с территории России</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.06.2014</span></br>
							Имам-хатыб Ярославской соборной мечети
Мухаммад-хозрат встретился с иностранными гражданами, ожидающими выдворения с
территории России									</p>
		<p class="news-item" id="bx_1500769765_760">
		
									<a href="/press-tsentr/760/"><b>14 июня – профессиональный праздник всех сотрудников ФМС России – День работника миграционной службы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.06.2014</span></br>
							<p>
	 14 июня – профессиональный праздник всех сотрудников ФМС России – День работника миграционной службы
</p>									</p>
		<p class="news-item" id="bx_1500769765_759">
		
									<a href="/press-tsentr/759/"><b>В ходе очередной проверки соблюдения норм миграционного законодательства в Переславском районе выявлено 14 нелегально работающих иностранных граждан</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.06.2014</span></br>
							<p>
	 В ходе очередной проверки соблюдения норм миграционного законодательства в Переславском районе выявлено 14 нелегально работающих иностранных граждан
</p>									</p>
		<p class="news-item" id="bx_1500769765_758">
		
									<a href="/press-tsentr/758/"><b>Утверждена региональная программа «Оказание содействия добровольному переселению в Ярославскую область соотечественников, проживающих за рубежом», на 2014-2020 годы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.06.2014</span></br>
							<p>
	 Утверждена региональная программа «Оказание содействия добровольному переселению в Ярославскую область соотечественников, проживающих за рубежом», на 2014-2020 годы
</p>									</p>
		<p class="news-item" id="bx_1500769765_757">
		
									<a href="/press-tsentr/757/"><b>Уважаемые граждане! Обращаем ваше внимание на изменения в графике работы отдела оформления загранпаспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.06.2014</span></br>
							<p align="left">
	 Уважаемые граждане! Обращаем ваше внимание на изменения в графике работы отдела оформления загранпаспортов
</p>									</p>
		<p class="news-item" id="bx_1500769765_754">
		
									<a href="/press-tsentr/754/"><b>В Ярославле снова выявлены нелегальные иностранные граждане, работавшие на стройках в Красноперекопском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.06.2014</span></br>
							<p>
	 В Ярославле снова выявлены нелегальные иностранные граждане, работавшие на стройках в Красноперекопском районе
</p>									</p>
		<p class="news-item" id="bx_1500769765_753">
		
									<a href="/press-tsentr/753/"><b>В преддверии Дня России состоялось торжественное вручение российских паспортов гражданам, достигшим 14-летнего возраста</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.06.2014</span></br>
							<p>
	 В преддверии Дня России состоялось торжественное вручение российских паспортов гражданам, достигшим 14-летнего возраста
</p>									</p>
		<p class="news-item" id="bx_1500769765_752">
		
									<a href="/press-tsentr/752/"><b>30 мая 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.05.2014</span></br>
							30 мая 2014 года в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квот на выдачу иностранным гражданам и лицам без гражданства разрешения на временное проживание									</p>
		<p class="news-item" id="bx_1500769765_745">
		
									<a href="/press-tsentr/745/"><b>Вниманию граждан! Государственное автономное учреждение Ярославской области «Многофункциональный центр предоставления государственных и муниципальных услуг» расширяет спектр услуг, входящих в компетенцию ФМС</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">Вниманию граждан! Государственное автономное учреждение Ярославской области «Многофункциональный центр предоставления государственных и муниципальных услуг» расширяет спектр услуг, входящих в компетенцию ФМС</span>									</p>
		<p class="news-item" id="bx_1500769765_746">
		
									<a href="/press-tsentr/746/"><b>29 иностранных граждан незаконно работали на стройке в Ярославле</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">29 иностранных граждан незаконно работали на стройке в Ярославле</span>									</p>
		<p class="news-item" id="bx_1500769765_748">
		
									<a href="/press-tsentr/748/"><b>Кадровые перестановки в УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">Кадровые перестановки в УФМС России по Ярославской области</span>									</p>
		<p class="news-item" id="bx_1500769765_747">
		
									<a href="/press-tsentr/747/"><b>Вниманию иностранных граждан! С 1 января 2015 года все желающие получить разрешение на временное проживание, вид на жительство или разрешение на работу обязаны будут подтвердить уровень знания русского языка</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.05.2014</span></br>
							<h2 style="color: #464646; background-color: #ffffff;">Вниманию иностранных граждан! С 1 января 2015 года все желающие получить разрешение на временное проживание, вид на жительство или разрешение на работу обязаны будут подтвердить уровень знания русского языка<br>
</h2>									</p>
		<p class="news-item" id="bx_1500769765_749">
		
									<a href="/press-tsentr/749/"><b>В Ярославле снова выявлены нелегальные граждане, работавшие на стройке</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">В Ярославле снова выявлены нелегальные граждане, работавшие на стройке</span>									</p>
		<p class="news-item" id="bx_1500769765_750">
		
									<a href="/press-tsentr/750/"><b>Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Департаментом строительства Правительства Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.05.2014</span></br>
							<span style="color: #464646; background-color: #ffffff;">Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Департаментом строительства Правительства Ярославской области</span>									</p>
		<p class="news-item" id="bx_1500769765_751">
		
									<a href="/press-tsentr/751/"><b>В ходе проверки соблюдения норм миграционного законодательства выявлены нарушения в Даниловском и Ростовском районах Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.05.2014</span></br>
							<h2 style="color: #464646; background-color: #ffffff;">В ходе проверки соблюдения норм миграционного законодательства выявлены нарушения в Даниловском и Ростовском районах Ярославской области</h2>									</p>
		<p class="news-item" id="bx_1500769765_735">
		
									<a href="/press-tsentr/735/"><b>За январь-апрель 2014 года сотрудники миграционной службы оформили 18 337 паспортов гражданина Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.05.2014</span></br>
							За январь-апрель 2014 года сотрудники миграционной службы оформили 18 337 паспортов гражданина Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_740">
		
									<a href="/press-tsentr/740/"><b>29 мая 2014 года с 15.00 до 17.00 начальник УФМС России по Ярославской области Крыхтин Виктор Викторович проведет прием в отделе УФМС России по ЯО в Некоузском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.05.2014</span></br>
							29 мая 2014 года с 15.00 до 17.00 начальник УФМС России по Ярославской области Крыхтин Виктор Викторович проведет прием в отделе УФМС России по ЯО в Некоузском районе									</p>
		<p class="news-item" id="bx_1500769765_736">
		
									<a href="/press-tsentr/736/"><b>Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Ярославским региональным отделением «ОПОРА РОССИИ»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.05.2014</span></br>
							Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Ярославским региональным отделением «ОПОРА РОССИИ»									</p>
		<p class="news-item" id="bx_1500769765_739">
		
									<a href="/press-tsentr/739/"><b>14 незаконно работавших иностранных граждан было выявлено в результате очередного рейда сотрудников миграционной службы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.05.2014</span></br>
							14 незаконно работавших иностранных граждан было выявлено в результате очередного рейда сотрудников миграционной службы									</p>
		<p class="news-item" id="bx_1500769765_738">
		
									<a href="/press-tsentr/738/"><b>За январь-апрель 2014 года сотрудниками иммиграционного контроля проведено более 2 000 мероприятий по выявлению фактов нарушения миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.05.2014</span></br>
							За январь-апрель 2014 года сотрудниками иммиграционного контроля проведено более 2 000 мероприятий по выявлению фактов нарушения миграционного законодательства									</p>
		<p class="news-item" id="bx_1500769765_737">
		
									<a href="/press-tsentr/737/"><b>Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строительных объектах г. Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.05.2014</span></br>
							Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строительных объектах г. Ярославля									</p>
		<p class="news-item" id="bx_1500769765_742">
		
									<a href="/press-tsentr/742/"><b>Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Уполномоченным по защите прав предпринимателей</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.05.2014</span></br>
							Подписано соглашение о взаимодействии между УФМС России по Ярославской области и Уполномоченным по защите прав предпринимателей									</p>
		<p class="news-item" id="bx_1500769765_741">
		
									<a href="/press-tsentr/741/"><b>Более 12 500 иностранных граждан в Ярославской области осуществляют трудовую деятельность легально</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.05.2014</span></br>
							Более 12 500 иностранных граждан в Ярославской области осуществляют трудовую деятельность легально									</p>
		<p class="news-item" id="bx_1500769765_116">
		
									<a href="/press-tsentr/116/"><b>В Ярославской области завершилась общероссийская акция «Мой паспорт – я гражданин»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.05.2014</span></br>
							В Ярославской области завершилась общероссийская акция «Мой паспорт – я гражданин»									</p>
		<p class="news-item" id="bx_1500769765_118">
		
									<a href="/press-tsentr/118/"><b>В УФМС России по Ярославской области проходит акция «Паспорт с Георгиевской ленточкой», приуроченная к празднованию Дня Победы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.05.2014</span></br>
							В УФМС России по Ярославской области проходит акция «Паспорт с Георгиевской ленточкой», приуроченная к празднованию Дня Победы									</p>
		<p class="news-item" id="bx_1500769765_117">
		
									<a href="/press-tsentr/117/"><b>В УФМС России по Ярославской области в преддверии Дня Победы прошел строевой смотр личного состава</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.05.2014</span></br>
							В УФМС России по Ярославской области в преддверии Дня Победы прошел строевой смотр личного состава									</p>
		<p class="news-item" id="bx_1500769765_119">
		
									<a href="/press-tsentr/119/"><b>7 198 иностранных граждан прошли за 4 месяца 2014 года процедуру обязательной дактилоскопической регистрации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.05.2014</span></br>
							7 198 иностранных граждан прошли за 4 месяца 2014 года процедуру обязательной дактилоскопической регистрации									</p>
		<p class="news-item" id="bx_1500769765_121">
		
									<a href="/press-tsentr/121/"><b>Гражданин Республики Армения, ожидавший выдворения с территории РФ и совершивший побег, задержан в ходе оперативных мероприятий</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.04.2014</span></br>
							Гражданин Республики Армения, ожидавший выдворения с территории РФ и совершивший побег, задержан в ходе оперативных мероприятий									</p>
		<p class="news-item" id="bx_1500769765_120">
		
									<a href="/press-tsentr/120/"><b>29 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.04.2014</span></br>
							29 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.									</p>
		<p class="news-item" id="bx_1500769765_122">
		
									<a href="/press-tsentr/122/"><b>Внимание! График работы УФМС России по Ярославской области и структурных подразделений в праздничные дни</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.04.2014</span></br>
							Внимание! График работы УФМС России по Ярославской области и структурных подразделений в праздничные дни									</p>
		<p class="news-item" id="bx_1500769765_124">
		
									<a href="/press-tsentr/124/"><b>Вниманию граждан! Отдел по вопросам трудовой миграции переехал и теперь располагается по адресу: г. Ярославль, ул. Кооперативная, д. 8</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.04.2014</span></br>
							Вниманию граждан! Отдел по вопросам трудовой миграции переехал и теперь располагается по адресу: г. Ярославль, ул. Кооперативная, д. 8									</p>
		<p class="news-item" id="bx_1500769765_123">
		
									<a href="/press-tsentr/123/"><b>Олег Гладков, Евгений Федоров и Николай Стукалев – сотрудники УФМС России по Ярославской области, принимавшие участие в ликвидации последствий аварии на Чернобыльской АЭС</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.04.2014</span></br>
							Олег Гладков, Евгений Федоров и Николай Стукалев – сотрудники УФМС России по Ярославской области, принимавшие участие в ликвидации последствий аварии на Чернобыльской АЭС									</p>
		<p class="news-item" id="bx_1500769765_125">
		
									<a href="/press-tsentr/125/"><b>В Ярославской области проходят мероприятия общероссийской акции «Мой паспорт – я гражданин»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.04.2014</span></br>
							В Ярославской области проходят мероприятия общероссийской акции «Мой паспорт – я гражданин»									</p>
		<p class="news-item" id="bx_1500769765_126">
		
									<a href="/press-tsentr/126/"><b>В ходе проверки соблюдения миграционного законодательства в Некрасовском районе Ярославской области выявлены нарушения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.04.2014</span></br>
							В ходе проверки соблюдения миграционного законодательства в Некрасовском районе Ярославской области выявлены нарушения									</p>
		<p class="news-item" id="bx_1500769765_730">
		
									<a href="/press-tsentr/730/"><b>О документировании паспортами гражданина Российской Федерации участников Единого государственного экзамена (ЕГЭ)</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.04.2014</span></br>
							О документировании паспортами гражданина Российской Федерации участников Единого государственного экзамена &#40;ЕГЭ&#41;									</p>
		<p class="news-item" id="bx_1500769765_127">
		
									<a href="/press-tsentr/127/"><b>Вниманию граждан! Изменился график приема документов для оформления разрешения на временное проживание!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.04.2014</span></br>
							Вниманию граждан! Изменился график приема документов для оформления разрешения на временное проживание!									</p>
		<p class="news-item" id="bx_1500769765_729">
		
									<a href="/press-tsentr/729/"><b>За прошедшую неделю в ходе проверки соблюдения положений миграционного законодательства на территории Ярославской области проведено 9 мероприятий, выявлено 68 нарушений</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.04.2014</span></br>
							За прошедшую неделю в ходе проверки соблюдения положений миграционного законодательства на территории Ярославской области проведено 9 мероприятий, выявлено 68 нарушений									</p>
		<p class="news-item" id="bx_1500769765_131">
		
									<a href="/press-tsentr/131/"><b>24 апреля 2014 года начальник УФМС России по Ярославской области Виктор Викторович Крыхтин проведёт приём граждан в отделе УФМС России по Ярославской области в г. Угличе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.04.2014</span></br>
							24 апреля 2014 года начальник УФМС России по Ярославской области Виктор Викторович Крыхтин проведёт приём граждан в отделе УФМС России по Ярославской области в г. Угличе.									</p>
		<p class="news-item" id="bx_1500769765_130">
		
									<a href="/press-tsentr/130/"><b>Внимание! Изменился график приёма заявлений о выдаче разрешений на работу.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.04.2014</span></br>
							Внимание! Изменился график приёма заявлений о выдаче разрешений на работу.									</p>
		<p class="news-item" id="bx_1500769765_132">
		
									<a href="/press-tsentr/132/"><b>За 3 месяца 2014 года УФМС России по Ярославской области оформило 17 141 заграничный паспорт</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.04.2014</span></br>
							За 3 месяца 2014 года УФМС России по Ярославской области оформило 17 141 заграничный паспорт									</p>
		<p class="news-item" id="bx_1500769765_133">
		
									<a href="/press-tsentr/133/"><b>В Управлении Федеральной миграционной службы России по Ярославской области подведены итоги служебной деятельности за 1 квартал 2014 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.04.2014</span></br>
							В Управлении Федеральной миграционной службы России по Ярославской области подведены итоги служебной деятельности за 1 квартал 2014 года									</p>
		<p class="news-item" id="bx_1500769765_134">
		
									<a href="/press-tsentr/134/"><b>За 3 месяца 2014 года 652 жителя Ярославской области прошли процедуру добровольной дактилоскопии</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.04.2014</span></br>
							За 3 месяца 2014 года 652 жителя Ярославской области прошли процедуру добровольной дактилоскопии									</p>
		<p class="news-item" id="bx_1500769765_135">
		
									<a href="/press-tsentr/135/"><b>С начала года 2 639 иностранцев получили право на работу у физических лиц на территории Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.04.2014</span></br>
							С начала года 2 639 иностранцев получили право на работу у физических лиц на территории Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_136">
		
									<a href="/press-tsentr/136/"><b>В ходе проверки соблюдения миграционного законодательства в г. Переславль-Залесский и Переславском районе Ярославской области выявлены нарушения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.04.2014</span></br>
							В ходе проверки соблюдения миграционного законодательства в г. Переславль-Залесский и Переславском районе Ярославской области выявлены нарушения									</p>
		<p class="news-item" id="bx_1500769765_137">
		
									<a href="/press-tsentr/137/"><b>В ходе проверки соблюдения миграционного законодательства на территории Ярославской области выявлено 16 нарушений. Наложено штрафов на общую сумму 101 тыс.руб</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.04.2014</span></br>
							В ходе проверки соблюдения миграционного законодательства на территории Ярославской области выявлено 16 нарушений. Наложено штрафов на общую сумму 101 тыс.руб									</p>
		<p class="news-item" id="bx_1500769765_138">
		
									<a href="/press-tsentr/138/"><b>Согласован проект Государственной программы Ярославской области по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом, на 2014-2020 г.г.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.04.2014</span></br>
							Согласован проект Государственной программы Ярославской области по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом, на 2014-2020 г.г.									</p>
		<p class="news-item" id="bx_1500769765_139">
		
									<a href="/press-tsentr/139/"><b>Вниманию граждан! Внесены некоторые изменения в организацию работы по оформлению загранпаспортов нового поколения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.04.2014</span></br>
							Вниманию граждан! Внесены некоторые изменения в организацию работы по оформлению загранпаспортов нового поколения									</p>
		<p class="news-item" id="bx_1500769765_140">
		
									<a href="/press-tsentr/140/"><b>В Ярославле в ходе проверки соблюдения положений миграционного законодательства выявлены 9 граждан Киргизии, осуществлявших трудовую деятельность без оформления разрешений на работу</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.04.2014</span></br>
							В Ярославле в ходе проверки соблюдения положений миграционного законодательства выявлены 9 граждан Киргизии, осуществлявших трудовую деятельность без оформления разрешений на работу									</p>
		<p class="news-item" id="bx_1500769765_142">
		
									<a href="/press-tsentr/142/"><b>ФЗ № 182-ФЗ «О внесении изменений в Федеральный закон «О гражданстве Российской Федерации».</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.04.2014</span></br>
							ФЗ № 182-ФЗ «О внесении изменений в Федеральный закон «О гражданстве Российской Федерации».									</p>
		<p class="news-item" id="bx_1500769765_141">
		
									<a href="/press-tsentr/141/"><b>4 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.04.2014</span></br>
							4 апреля 2014 в УФМС России по Ярославской области состоялось заседание межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.									</p>
		<p class="news-item" id="bx_1500769765_143">
		
									<a href="/press-tsentr/143/"><b>В ходе проверки за соблюдением миграционного законодательства, на территории Ярославской области, выявлено 27 нарушений. Наложено штрафов на общую сумму 330 тыс.руб.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.04.2014</span></br>
							В ходе проверки за соблюдением миграционного законодательства, на территории Ярославской области, выявлено 27 нарушений. Наложено штрафов на общую сумму 330 тыс.руб.									</p>
		<p class="news-item" id="bx_1500769765_144">
		
									<a href="/press-tsentr/144/"><b>Благодарственное письмо Губернатора Ярославской области С.Н.Ястребова сотрудникам отдела оформления загранпаспортов УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.04.2014</span></br>
							Благодарственное письмо Губернатора Ярославской области С.Н.Ястребова сотрудникам отдела оформления загранпаспортов УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_146">
		
									<a href="/press-tsentr/146/"><b>Нововведение для граждан Российской Федерации! В особенности для тех, кто получает заграничный паспорт неоднократно!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.04.2014</span></br>
							Нововведение для граждан Российской Федерации! В особенности для тех, кто получает заграничный паспорт неоднократно!									</p>
		<p class="news-item" id="bx_1500769765_145">
		
									<a href="/press-tsentr/145/"><b>За 1 квартал 2014 года из специального учреждения временного содержания иностранных граждан УФМС России по Ярославской области выдворено 102 иностранца.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.04.2014</span></br>
							За 1 квартал 2014 года из специального учреждения временного содержания иностранных граждан УФМС России по Ярославской области выдворено 102 иностранца.									</p>
		<p class="news-item" id="bx_1500769765_147">
		
									<a href="/press-tsentr/147/"><b>Информация для граждан РФ касающаяся получения справок по форме № 9А, (справка о месте жительства).</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.03.2014</span></br>
							Информация для граждан РФ касающаяся получения справок по форме № 9А, &#40;справка о месте жительства&#41;.									</p>
		<p class="news-item" id="bx_1500769765_149">
		
									<a href="/press-tsentr/149/"><b>Обзор по работе с обращениями граждан в УФМС России по Ярославской области и его структурных подразделениях в 2013 году</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.03.2014</span></br>
							Обзор по работе с обращениями граждан в УФМС России по Ярославской области и его структурных подразделениях в 2013 году									</p>
		<p class="news-item" id="bx_1500769765_148">
		
									<a href="/press-tsentr/148/"><b>Информация для граждан Украины, о порядке оформления разрешения на временное проживание.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.03.2014</span></br>
							Информация для граждан Украины, о порядке оформления разрешения на временное проживание.									</p>
		<p class="news-item" id="bx_1500769765_151">
		
									<a href="/press-tsentr/151/"><b>Граждане Украины, имеющие регистрацию по месту жительства по состоянию на 18 марта 2014 года на территории Республики Крым или города Севастополя вправе обратиться в миграционную службу по вопросу оформления и выдачи паспорта гражданина РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.03.2014</span></br>
							Граждане Украины, имеющие регистрацию по месту жительства по состоянию на 18 марта 2014 года на территории Республики Крым или города Севастополя вправе обратиться в миграционную службу по вопросу оформления и выдачи паспорта гражданина РФ.									</p>
		<p class="news-item" id="bx_1500769765_150">
		
									<a href="/press-tsentr/150/"><b>Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов при Яковлевско-Благовещенском храме.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.03.2014</span></br>
							Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов при Яковлевско-Благовещенском храме.									</p>
		<p class="news-item" id="bx_1500769765_153">
		
									<a href="/press-tsentr/153/"><b>По результатам совместного рейда УФМС России по Ярославской области, прокуратуры и сотрудников полиции Красноперекопского района г. Ярославля было выявлено 15 нарушителей миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.03.2014</span></br>
							По результатам совместного рейда УФМС России по Ярославской области, прокуратуры и сотрудников полиции Красноперекопского района г. Ярославля было выявлено 15 нарушителей миграционного законодательства									</p>
		<p class="news-item" id="bx_1500769765_152">
		
									<a href="/press-tsentr/152/"><b>Кадровые изменения в УФМС России по Ярославской области. На должность заместителя начальника УФМС России по Ярославской области назначена подполковник внутренней службы Мария Николаевна Лешонкова</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.03.2014</span></br>
							Кадровые изменения в УФМС России по Ярославской области. На должность заместителя начальника УФМС России по Ярославской области назначена подполковник внутренней службы Мария Николаевна Лешонкова									</p>
		<p class="news-item" id="bx_1500769765_155">
		
									<a href="/press-tsentr/155/"><b>Вниманию граждан! Изменился регламент по выдаче гражданам разрешения на временное проживание и видов на жительство.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.03.2014</span></br>
							Вниманию граждан! Изменился регламент по выдаче гражданам разрешения на временное проживание и видов на жительство.									</p>
		<p class="news-item" id="bx_1500769765_154">
		
									<a href="/press-tsentr/154/"><b>Сотрудники Управления миграционной службы Ярославской области при строительстве расчетно-кассового центра Банка России в г. Ярославле выявили нарушения миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.03.2014</span></br>
							Сотрудники Управления миграционной службы Ярославской области при строительстве расчетно-кассового центра Банка России в г. Ярославле выявили нарушения миграционного законодательства									</p>
		<p class="news-item" id="bx_1500769765_156">
		
									<a href="/press-tsentr/156/"><b>Сотрудники Управления миграционной службы Ярославской области осуществили выезд в палаточный городок под названием «Убежище – приют – гостиница» для оказания помощи в документировании паспортами РФ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.03.2014</span></br>
							Сотрудники Управления миграционной службы Ярославской области осуществили выезд в палаточный городок под названием «Убежище – приют – гостиница» для оказания помощи в документировании паспортами РФ									</p>
		<p class="news-item" id="bx_1500769765_157">
		
									<a href="/press-tsentr/157/"><b>Важнейшим вопросом в социальной и культурной адаптации и интеграции иностранных граждан в Российской Федерации является знание русского языка - государственного языка нашей страны</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.03.2014</span></br>
							Важнейшим вопросом в социальной и культурной адаптации и интеграции иностранных граждан в Российской Федерации является знание русского языка - государственного языка нашей страны									</p>
		<p class="news-item" id="bx_1500769765_158">
		
									<a href="/press-tsentr/158/"><b>Сотрудники Управления миграционной службы Ярославской области, в ходе проверочных мероприятий выявили 17 нарушителей миграционного законодательства, вынесено административных штрафов на общую сумму 42 000 рублей.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.03.2014</span></br>
							Сотрудники Управления миграционной службы Ярославской области, в ходе проверочных мероприятий выявили 17 нарушителей миграционного законодательства, вынесено административных штрафов на общую сумму 42 000 рублей.									</p>
		<p class="news-item" id="bx_1500769765_159">
		
									<a href="/press-tsentr/159/"><b>УФМС России по Ярославской области провело первое в 2014 году заседание Общественно-консультативного совета</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.03.2014</span></br>
							УФМС России по Ярославской области провело первое в 2014 году заседание Общественно-консультативного совета									</p>
		<p class="news-item" id="bx_1500769765_161">
		
									<a href="/press-tsentr/161/"><b>Информация для иностранных граждан о порядке продления срока временного пребывания на территории РФ и ответственности за нахождение на территории РФ с нарушением установленного срока.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.03.2014</span></br>
							Информация для иностранных граждан о порядке продления срока временного пребывания на территории РФ и ответственности за нахождение на территории РФ с нарушением установленного срока.									</p>
		<p class="news-item" id="bx_1500769765_160">
		
									<a href="/press-tsentr/160/"><b>Вниманию прессы!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.03.2014</span></br>
							Вниманию прессы!									</p>
		<p class="news-item" id="bx_1500769765_162">
		
									<a href="/press-tsentr/162/"><b>УФМС России по Ярославской области приняло участие в заседании координационного Совета по вопросам межнациональных отношений.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.03.2014</span></br>
							УФМС России по Ярославской области приняло участие в заседании координационного Совета по вопросам межнациональных отношений.									</p>
		<p class="news-item" id="bx_1500769765_163">
		
									<a href="/press-tsentr/163/"><b>Сотрудниками УФМС России по Ярославской области выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.03.2014</span></br>
							Сотрудниками УФМС России по Ярославской области выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.									</p>
		<p class="news-item" id="bx_1500769765_164">
		
									<a href="/press-tsentr/164/"><b>Миграционной службой области организована встреча Имам-хатыба Ярославской соборной мечети с иностранными гражданами, содержащимися в специальном учреждении</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.03.2014</span></br>
							Миграционной службой области организована встреча Имам-хатыба Ярославской соборной мечети с иностранными гражданами, содержащимися в специальном учреждении									</p>
		<p class="news-item" id="bx_1500769765_165">
		
									<a href="/press-tsentr/165/"><b>Во Фрунзенском и Дзержинском районах города торжественно вручены паспорта гражданина России.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.03.2014</span></br>
							Во Фрунзенском и Дзержинском районах города торжественно вручены паспорта гражданина России.									</p>
		<p class="news-item" id="bx_1500769765_166">
		
									<a href="/press-tsentr/166/"><b>В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, выявлены нарушения миграционного законодательства РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.03.2014</span></br>
							В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, выявлены нарушения миграционного законодательства РФ.									</p>
		<p class="news-item" id="bx_1500769765_168">
		
									<a href="/press-tsentr/168/"><b>Об удостоверении наличия у ребенка гражданства РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.03.2014</span></br>
							Об удостоверении наличия у ребенка гражданства РФ.									</p>
		<p class="news-item" id="bx_1500769765_167">
		
									<a href="/press-tsentr/167/"><b>Руководителю миграционной службы области присвоен классный чин.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.03.2014</span></br>
							Руководителю миграционной службы области присвоен классный чин.									</p>
		<p class="news-item" id="bx_1500769765_170">
		
									<a href="/press-tsentr/170/"><b>Вниманию граждан!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.03.2014</span></br>
							Вниманию граждан!									</p>
		<p class="news-item" id="bx_1500769765_169">
		
									<a href="/press-tsentr/169/"><b>Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.03.2014</span></br>
							Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_171">
		
									<a href="/press-tsentr/171/"><b>27 февраля в специальном учреждении временного содержания иностранных граждан состоялся выездной прием Уполномоченного по правам человека региона для содержащихся там иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.02.2014</span></br>
							27 февраля в специальном учреждении временного содержания иностранных граждан состоялся выездной прием Уполномоченного по правам человека региона для содержащихся там иностранных граждан.									</p>
		<p class="news-item" id="bx_1500769765_172">
		
									<a href="/press-tsentr/172/"><b>Сотрудниками УФМС России по Ярославской области на строительстве больницы в г. Гаврилов-Ям выявлены 11 нарушителей миграционного законодательства РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.02.2014</span></br>
							Сотрудниками УФМС России по Ярославской области на строительстве больницы в г. Гаврилов-Ям выявлены 11 нарушителей миграционного законодательства РФ.									</p>
		<p class="news-item" id="bx_1500769765_173">
		
									<a href="/press-tsentr/173/"><b>В феврале текущего года 76 юным гражданам впервые были вручены паспорта гражданина России.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.02.2014</span></br>
							В феврале текущего года 76 юным гражданам впервые были вручены паспорта гражданина России.									</p>
		<p class="news-item" id="bx_1500769765_174">
		
									<a href="/press-tsentr/174/"><b>Внимание! Открыт набор в группу для иностранных граждан, желающих бесплатно изучать русский язык.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.02.2014</span></br>
							Внимание! Открыт набор в группу для иностранных граждан, желающих бесплатно изучать русский язык.									</p>
		<p class="news-item" id="bx_1500769765_175">
		
									<a href="/press-tsentr/175/"><b>Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.02.2014</span></br>
							Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.									</p>
		<p class="news-item" id="bx_1500769765_176">
		
									<a href="/press-tsentr/176/"><b>В УФМС России по Ярославской области «антикоррупционный» телефон доверия заработал в автоматическом режиме.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.02.2014</span></br>
							В УФМС России по Ярославской области «антикоррупционный» телефон доверия заработал в автоматическом режиме.									</p>
		<p class="news-item" id="bx_1500769765_177">
		
									<a href="/press-tsentr/177/"><b>В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, были выявлены иностранные граждане , повторно нарушившие миграционное законодательство РФ .</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.02.2014</span></br>
							В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, были выявлены иностранные граждане, повторно нарушившие миграционное законодательство РФ.									</p>
		<p class="news-item" id="bx_1500769765_178">
		
									<a href="/press-tsentr/178/"><b>Значительная часть постановлений по делам об административных правонарушениях, вынесенных миграционной службой Ярославской области в 2013 году и обжалованных в суде, оставлена в силе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.02.2014</span></br>
							Значительная часть постановлений по делам об административных правонарушениях, вынесенных миграционной службой Ярославской области в 2013 году и обжалованных в суде, оставлена в силе.									</p>
		<p class="news-item" id="bx_1500769765_179">
		
									<a href="/press-tsentr/179/"><b>Электронные карты, удостоверяющие личность, появятся в России в 2016 году.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.02.2014</span></br>
							Электронные карты, удостоверяющие личность, появятся в России в 2016 году.									</p>
		<p class="news-item" id="bx_1500769765_180">
		
									<a href="/press-tsentr/180/"><b>В очередной раз сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте во Фрунзенском районе г. Ярославля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.02.2014</span></br>
							В очередной раз сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте во Фрунзенском районе г. Ярославля.									</p>
		<p class="news-item" id="bx_1500769765_181">
		
									<a href="/press-tsentr/181/"><b>Иностранцы, имеющие фиктивную регистрацию в «резиновых адресах» не получат квоту на РВП.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.02.2014</span></br>
							Иностранцы, имеющие фиктивную регистрацию в «резиновых адресах» не получат квоту на РВП.									</p>
		<p class="news-item" id="bx_1500769765_182">
		
									<a href="/press-tsentr/182/"><b>Федеральный закон позволяет получить гражданство определенной категорий лиц, находящихся на территории Российской Федерации.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.02.2014</span></br>
							Федеральный закон позволяет получить гражданство определенной категорий лиц, находящихся на территории Российской Федерации.									</p>
		<p class="news-item" id="bx_1500769765_184">
		
									<a href="/press-tsentr/184/"><b>С июля 2014 года почти в полтора раза возрастут государственные пошлины.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.02.2014</span></br>
							С июля 2014 года почти в полтора раза возрастут государственные пошлины.									</p>
		<p class="news-item" id="bx_1500769765_183">
		
									<a href="/press-tsentr/183/"><b>Миграционная служба области выявила нарушения миграционного законодательства в кафе-баре «Этажи».</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.02.2014</span></br>
							Миграционная служба области выявила нарушения миграционного законодательства в кафе-баре «Этажи».									</p>
		<p class="news-item" id="bx_1500769765_187">
		
									<a href="/press-tsentr/187/"><b>Граждане Сирии, нарушившие миграционное законодательство, выявлены в Рыбинске.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.02.2014</span></br>
							Граждане Сирии, нарушившие миграционное законодательство, выявлены в Рыбинске.									</p>
		<p class="news-item" id="bx_1500769765_186">
		
									<a href="/press-tsentr/186/"><b>Вниманию граждан! 26 февраля 2014 года отдел УФМС России по Ярославской области в Ленинском районе г. Ярославля будет осуществлять приём документов на оформление заграничных паспортов нового поколения.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.02.2014</span></br>
							Вниманию граждан! 26 февраля 2014 года отдел УФМС России по Ярославской области в Ленинском районе г. Ярославля будет осуществлять приём документов на оформление заграничных паспортов нового поколения.									</p>
		<p class="news-item" id="bx_1500769765_185">
		
									<a href="/press-tsentr/185/"><b>Вклад в безопасность проведения Олимпиады вносят и сотрудники миграционной службы региона.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.02.2014</span></br>
							Вклад в безопасность проведения Олимпиады вносят и сотрудники миграционной службы региона.									</p>
		<p class="news-item" id="bx_1500769765_189">
		
									<a href="/press-tsentr/189/"><b>Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.02.2014</span></br>
							Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_188">
		
									<a href="/press-tsentr/188/"><b>УФМС России по Ярославской области выражает благодарность заведующему кафедрой социальной антропологии и межкультурных связей, доктору философских наук, профессору Ярославского государственного университета им. П.Г. Демидова Валерию Васильевичу Томашову.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.02.2014</span></br>
							УФМС России по Ярославской области выражает благодарность заведующему кафедрой социальной антропологии и межкультурных связей, доктору философских наук, профессору Ярославского государственного университета им. П.Г. Демидова Валерию Васильевичу Томашову.									</p>
		<p class="news-item" id="bx_1500769765_190">
		
									<a href="/press-tsentr/190/"><b>С 5 февраля 2014 года осуществляются личные приёмы со стороны руководства Управления миграционной службы области и Уполномоченного по правам человека региона для содержащихся в специальном учреждении временного содержания иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.02.2014</span></br>
							С 5 февраля 2014 года осуществляются личные приёмы со стороны руководства Управления миграционной службы области и Уполномоченного по правам человека региона для содержащихся в специальном учреждении временного содержания иностранных граждан.									</p>
		<p class="news-item" id="bx_1500769765_191">
		
									<a href="/press-tsentr/191/"><b>Памятка для граждан &quot;О некоторых вопросах оформления паспортов гражданина РФ&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.02.2014</span></br>
							Памятка для граждан &quot;О некоторых вопросах оформления паспортов гражданина РФ&quot;									</p>
		<p class="news-item" id="bx_1500769765_192">
		
									<a href="/press-tsentr/192/"><b>В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, было выявлено 27 иностранных граждан нарушивших миграционное законодательство РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.02.2014</span></br>
							В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, было выявлено 27 иностранных граждан нарушивших миграционное законодательство РФ.									</p>
		<p class="news-item" id="bx_1500769765_193">
		
									<a href="/press-tsentr/193/"><b>Сведения об отсутствии у иностранца инфекционных заболеваний, в представляемых в миграционную службу справках должны быть исчерпывающими.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.01.2014</span></br>
							Сведения об отсутствии у иностранца инфекционных заболеваний, в представляемых в миграционную службу справках должны быть исчерпывающими.									</p>
		<p class="news-item" id="bx_1500769765_194">
		
									<a href="/press-tsentr/194/"><b>30 января 2014 между Управлением миграционной службы Ярославской области и региональным омбудсменом заключено соглашение о сотрудничестве</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.01.2014</span></br>
							30 января 2014 между Управлением миграционной службы Ярославской области и региональным омбудсменом заключено соглашение о сотрудничестве.									</p>
		<p class="news-item" id="bx_1500769765_195">
		
									<a href="/press-tsentr/195/"><b>Заявления о выделение квоты рассмотрим объективно.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.01.2014</span></br>
							Заявления о выделение квоты рассмотрим объективно.									</p>
		<p class="news-item" id="bx_1500769765_197">
		
									<a href="/press-tsentr/197/"><b>Вниманию СМИ!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.01.2014</span></br>
							Вниманию СМИ!									</p>
		<p class="news-item" id="bx_1500769765_196">
		
									<a href="/press-tsentr/196/"><b>С 1 января 2014 года упрощён порядок приёма на работу иностранных студентов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.01.2014</span></br>
							С 1 января 2014 года упрощён порядок приёма на работу иностранных студентов.									</p>
		<p class="news-item" id="bx_1500769765_198">
		
									<a href="/press-tsentr/198/"><b>Определена квота на разрешение на временное проживание для иностранных граждан и лиц без гражданства в Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.01.2014</span></br>
							Определена квота на разрешение на временное проживание для иностранных граждан и лиц без гражданства в Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_201">
		
									<a href="/press-tsentr/201/"><b>Внимание! Иностранным гражданам, работодателям, заказчикам услуг!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2014</span></br>
							Внимание! Иностранным гражданам, работодателям, заказчикам услуг!									</p>
		<p class="news-item" id="bx_1500769765_200">
		
									<a href="/press-tsentr/200/"><b>Внимание! с 1 января 2014 иностранные граждане, при подаче заявления о выдаче разрешения на работу обязаны подтвердить отсутствие заболеваний, влекущих отказ в оформлении разрешения на работу.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2014</span></br>
							Внимание! с 1 января 2014 иностранные граждане, при подаче заявления о выдаче разрешения на работу обязаны подтвердить отсутствие заболеваний, влекущих отказ в оформлении разрешения на работу.									</p>
		<p class="news-item" id="bx_1500769765_199">
		
									<a href="/press-tsentr/199/"><b>Определена квота на привлечение и использование иностранной рабочей силы на 2014 год на территории Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2014</span></br>
							Определена квота на привлечение и использование иностранной рабочей силы на 2014 год на территории Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_202">
		
									<a href="/press-tsentr/202/"><b>В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории города, было выявлено 29 иностранных граждан нарушивших миграционное законодательство РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.01.2014</span></br>
							В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории города, было выявлено 29 иностранных граждан нарушивших миграционное законодательство РФ.									</p>
		<p class="news-item" id="bx_1500769765_204">
		
									<a href="/press-tsentr/204/"><b>Экономическая составляющая деятельности УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.01.2014</span></br>
							Экономическая составляющая деятельности УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_203">
		
									<a href="/press-tsentr/203/"><b>В УФМС России по Ярославской области подведены итоги служебной деятельности за 2013 год и поставлены задачи по реализации миграционной политики на 2014 год.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.01.2014</span></br>
							В УФМС России по Ярославской области подведены итоги служебной деятельности за 2013 год и поставлены задачи по реализации миграционной политики на 2014 год.									</p>
		<p class="news-item" id="bx_1500769765_205">
		
									<a href="/press-tsentr/205/"><b>С начала 2014 года в спецучреждении миграционной службы Ярославской области предотвращено несколько попыток передачи запрещенных предметов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.01.2014</span></br>
							С начала 2014 года в спецучреждении миграционной службы Ярославской области предотвращено несколько попыток передачи запрещенных предметов.									</p>
		<p class="news-item" id="bx_1500769765_206">
		
									<a href="/press-tsentr/206/"><b>Вниманию прессы!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.01.2014</span></br>
							Вниманию прессы!									</p>
		<p class="news-item" id="bx_1500769765_207">
		
									<a href="/press-tsentr/207/"><b>В УФМС России по Ярославской области подведены итоги оперативно -профилактического мероприятия «Регион-Магистраль»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.01.2014</span></br>
							В УФМС России по Ярославской области подведены итоги оперативно -профилактического мероприятия «Регион-Магистраль»									</p>
		<p class="news-item" id="bx_1500769765_208">
		
									<a href="/press-tsentr/208/"><b>16 января 2014 года состоялось отчётно-перевыборное собрание членов профсоюзной организации УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.01.2014</span></br>
							16 января 2014 года состоялось отчётно-перевыборное собрание членов профсоюзной организации УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_210">
		
									<a href="/press-tsentr/210/"><b>В Центре временного содержания иностранных граждан пресечена попытка побега.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.01.2014</span></br>
							В Центре временного содержания иностранных граждан пресечена попытка побега.									</p>
		<p class="news-item" id="bx_1500769765_209">
		
									<a href="/press-tsentr/209/"><b>Внимание! Ремонтные работы в помещении отдела УФМС России по Ярославской области в Заволжском районе г. Ярославля закончены.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.01.2014</span></br>
							Внимание! Ремонтные работы в помещении отдела УФМС России по Ярославской области в Заволжском районе г. Ярославля закончены.									</p>
		<p class="news-item" id="bx_1500769765_212">
		
									<a href="/press-tsentr/212/"><b>С 1 января 2014 года ежемесячная оплата за патент на осуществление трудовой деятельности иностранного гражданина составляет 1216 рублей.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.01.2014</span></br>
							С 1 января 2014 года ежемесячная оплата за патент на осуществление трудовой деятельности иностранного гражданина составляет 1216 рублей.									</p>
		<p class="news-item" id="bx_1500769765_211">
		
									<a href="/press-tsentr/211/"><b>Планируя поездку в страны ближнего зарубежья с 2015 года, необходимо заблаговременно позаботится о наличии загранпаспорта.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.01.2014</span></br>
							Планируя поездку в страны ближнего зарубежья с 2015 года, необходимо заблаговременно позаботится о наличии загранпаспорта.									</p>
		<p class="news-item" id="bx_1500769765_213">
		
									<a href="/press-tsentr/213/"><b>С 1 января 2014 года изменен порядок въезда и выезда в/из РФ, а также пункты закона о правовом положении иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.01.2014</span></br>
							С 1 января 2014 года изменен порядок въезда и выезда в/из РФ, а также пункты закона о правовом положении иностранных граждан.									</p>
		<p class="news-item" id="bx_1500769765_214">
		
									<a href="/press-tsentr/214/"><b>В течение 2013 года из «Центра временного содержания» было выдворено 298 иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.01.2014</span></br>
							В течение 2013 года из «Центра временного содержания» было выдворено 298 иностранных граждан.									</p>
		<p class="news-item" id="bx_1500769765_215">
		
									<a href="/press-tsentr/215/"><b>Внимание! C 09.01.2014 изменяется процедура подачи документов для оформления патента</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.01.2014</span></br>
							Внимание! C 09.01.2014 изменяется процедура подачи документов для оформления патента									</p>
		<p class="news-item" id="bx_1500769765_217">
		
									<a href="/press-tsentr/217/"><b>Уважаемые граждане! Обратите внимание на ИЗМЕНЕНИЯ В ГРАФИКЕ РАБОТЫ отдела оформления заграничных паспортов Управления (ул. Собинова, 48) В ПРЕДПРАЗДНИЧНЫЕ ДНИ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.12.2013</span></br>
							Уважаемые граждане! Обратите внимание на ИЗМЕНЕНИЯ В ГРАФИКЕ РАБОТЫ отдела оформления заграничных паспортов Управления &#40;ул. Собинова, 48&#41; В ПРЕДПРАЗДНИЧНЫЕ ДНИ.									</p>
		<p class="news-item" id="bx_1500769765_218">
		
									<a href="/press-tsentr/218/"><b>Вниманию прессы! 26 декабря 2013 года состоится очередное заседание Общественно-консультативного совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.12.2013</span></br>
							Вниманию прессы! 26 декабря 2013 года состоится очередное заседание Общественно-консультативного совета при УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_219">
		
									<a href="/press-tsentr/219/"><b>Открылись бесплатные курсы для трудовых мигрантов под названием «Как это по-русски?»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.12.2013</span></br>
							Открылись бесплатные курсы для трудовых мигрантов под названием «Как это по-русски?»									</p>
		<p class="news-item" id="bx_1500769765_220">
		
									<a href="/press-tsentr/220/"><b>26 декабря начальник УФМС проведёт приём граждан по личным вопросам в Ярославском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.12.2013</span></br>
							26 декабря начальник УФМС проведёт приём граждан по личным вопросам в Ярославском районе									</p>
		<p class="news-item" id="bx_1500769765_227">
		
									<a href="/press-tsentr/227/"><b>12 декабря 2013 года врио заместителя начальника УФМС России по Ярославской области целый день будет осуществлять приём граждан по личным вопросам</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.12.2013</span></br>
							12 декабря 2013 года врио заместителя начальника УФМС России по Ярославской области целый день будет осуществлять приём граждан по личным вопросам									</p>
		<p class="news-item" id="bx_1500769765_228">
		
									<a href="/press-tsentr/228/"><b>Уважаемые граждане! В ФМС России создан Центр обращений телефонных вызовов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.12.2013</span></br>
							Уважаемые граждане! В ФМС России создан Центр обращений телефонных вызовов									</p>
		<p class="news-item" id="bx_1500769765_229">
		
									<a href="/press-tsentr/229/"><b>Внимание! Главам сельских поселений Ярославской области!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.12.2013</span></br>
							Внимание! Главам сельских поселений Ярославской области!									</p>
		<p class="news-item" id="bx_1500769765_230">
		
									<a href="/press-tsentr/230/"><b>Теперь граждане могут оценить качество государственных услуг, предоставляемых УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.11.2013</span></br>
							Теперь граждане могут оценить качество государственных услуг, предоставляемых УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_232">
		
									<a href="/press-tsentr/232/"><b>Внимание! Cо 2 декабря 2013 года в связи с проведением ремонтных работ в помещении отдела УФМС России по Ярославской области в Заволжском районе г. Ярославля изменилось место приёма граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.11.2013</span></br>
							Внимание! Cо 2 декабря 2013 года в связи с проведением ремонтных работ в помещении отдела УФМС России по Ярославской области в Заволжском районе г. Ярославля изменилось место приёма граждан.									</p>
		<p class="news-item" id="bx_1500769765_231">
		
									<a href="/press-tsentr/231/"><b>Сотрудники отдела иммиграционного контроля УФМС России по Ярославской области и службы судебных приставов выдворили 30 иностранных граждан</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.11.2013</span></br>
							Сотрудники отдела иммиграционного контроля УФМС России по Ярославской области и службы судебных приставов выдворили 30 иностранных граждан									</p>
		<p class="news-item" id="bx_1500769765_233">
		
									<a href="/press-tsentr/233/"><b>В УФМС России по Ярославской области продолжается акция «День предприятия»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.11.2013</span></br>
							В УФМС России по Ярославской области продолжается акция «День предприятия»									</p>
		<p class="news-item" id="bx_1500769765_234">
		
									<a href="/press-tsentr/234/"><b>28 ноября 2013 года начальник УФМС России по Ярославской области проведет прием граждан в отделе УФМС России по Ярославской области в Дзержинском районе г. Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.11.2013</span></br>
							28 ноября 2013 года начальник УФМС России по Ярославской области проведет прием граждан в отделе УФМС России по Ярославской области в Дзержинском районе г. Ярославля.									</p>
		<p class="news-item" id="bx_1500769765_235">
		
									<a href="/press-tsentr/235/"><b>Сотрудники УФМС приняли участие в форуме, где разъяснили как быстро и просто оформлять заграничные паспорта через Интернет</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.11.2013</span></br>
							Сотрудники УФМС приняли участие в форуме, где разъяснили как быстро и просто оформлять заграничные паспорта через Интернет									</p>
		<p class="news-item" id="bx_1500769765_237">
		
									<a href="/press-tsentr/237/"><b>21 ноября 2013 года заместитель начальника УФМС России по Ярославской области Мария Николаевна Лешонкова проведет прием граждан в отделе УФМС России по Ярославской области в Большесельском районе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.11.2013</span></br>
							21 ноября 2013 года заместитель начальника УФМС России по Ярославской области Мария Николаевна Лешонкова проведет прием граждан в отделе УФМС России по Ярославской области в Большесельском районе.									</p>
		<p class="news-item" id="bx_1500769765_236">
		
									<a href="/press-tsentr/236/"><b>10 граждан Украины осуществляли незаконную трудовую деятельность на территории строящегося торгового центра</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.11.2013</span></br>
							10 граждан Украины осуществляли незаконную трудовую деятельность на территории строящегося торгового центра									</p>
		<p class="news-item" id="bx_1500769765_238">
		
									<a href="/press-tsentr/238/"><b>При проверке соблюдения миграционного законодательства в г. Ростове и Ростовском районе выявлено 17 нарушений</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.11.2013</span></br>
							При проверке соблюдения миграционного законодательства в г. Ростове и Ростовском районе выявлено 17 нарушений									</p>
		<p class="news-item" id="bx_1500769765_239">
		
									<a href="/press-tsentr/239/"><b>За 10 месяцев 2013 года УФМС России по Ярославской области оформило 62 332 заграничных паспорта</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.11.2013</span></br>
							За 10 месяцев 2013 года УФМС России по Ярославской области оформило 62 332 заграничных паспорта									</p>
		<p class="news-item" id="bx_1500769765_240">
		
									<a href="/press-tsentr/240/"><b>21-22 ноября на IV Международном форуме «ИННОВАЦИИ. БИЗНЕС. ОБРАЗОВАНИЕ – 2013» УФМС России по Ярославской области проконсультирует по вопросам оформления заграничных паспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.11.2013</span></br>
							21-22 ноября на IV Международном форуме «ИННОВАЦИИ. БИЗНЕС. ОБРАЗОВАНИЕ – 2013» УФМС России по Ярославской области проконсультирует по вопросам оформления заграничных паспортов									</p>
		<p class="news-item" id="bx_1500769765_241">
		
									<a href="/press-tsentr/241/"><b>С начала года 8 203 иностранца получили право на работу у физических лиц на территории Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.11.2013</span></br>
							С начала года 8 203 иностранца получили право на работу у физических лиц на территории Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_242">
		
									<a href="/press-tsentr/242/"><b>Сотрудники иммиграционного контроля выявили 7 нелегальных трудовых мигрантов в г. Тутаеве</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.11.2013</span></br>
							Сотрудники иммиграционного контроля выявили 7 нелегальных трудовых мигрантов в г. Тутаеве									</p>
		<p class="news-item" id="bx_1500769765_243">
		
									<a href="/press-tsentr/243/"><b>Сотрудники УФМС России по Ярославской области выявили более 50 иностранцев, незаконно трудящихся на строительстве многоэтажного жилого комплекса</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.10.2013</span></br>
							Сотрудники УФМС России по Ярославской области выявили более 50 иностранцев, незаконно трудящихся на строительстве многоэтажного жилого комплекса									</p>
		<p class="news-item" id="bx_1500769765_244">
		
									<a href="/press-tsentr/244/"><b>Приглашаем принять участие в опросе, посвященном работе УФМС России по Ярославской области в направлении противодействия коррупции</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.10.2013</span></br>
							Приглашаем принять участие в опросе, посвященном работе УФМС России по Ярославской области в направлении противодействия коррупции									</p>
		<p class="news-item" id="bx_1500769765_245">
		
									<a href="/press-tsentr/245/"><b>31 октября 2013 года начальник УФМС России по Ярославской области проведет прием граждан в отделе УФМС России по ЯО в г. Переславле-Залесском.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.10.2013</span></br>
							31 октября 2013 года начальник УФМС России по Ярославской области проведет прием граждан в отделе УФМС России по ЯО в г. Переславле-Залесском.									</p>
		<p class="news-item" id="bx_1500769765_246">
		
									<a href="/press-tsentr/246/"><b>УФМС России по Ярославской области настоятельно рекомендует заменить паспорт гражданина СССР образца 1974 года на паспорт гражданина Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.10.2013</span></br>
							УФМС России по Ярославской области настоятельно рекомендует заменить паспорт гражданина СССР образца 1974 года на паспорт гражданина Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_247">
		
									<a href="/press-tsentr/247/"><b>Ярославская область занимает 3-е место в ЦФО по выдаче заграничных паспортов нового поколения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.10.2013</span></br>
							Ярославская область занимает 3-е место в ЦФО по выдаче заграничных паспортов нового поколения									</p>
		<p class="news-item" id="bx_1500769765_249">
		
									<a href="/press-tsentr/249/"><b>17 октября ярославская миграционная служба заключила очередное соглашение, в рамках которого откроются третьи бесплатные курсы русского языка для мигрантов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.10.2013</span></br>
							17 октября ярославская миграционная служба заключила очередное соглашение, в рамках которого откроются третьи бесплатные курсы русского языка для мигрантов									</p>
		<p class="news-item" id="bx_1500769765_248">
		
									<a href="/press-tsentr/248/"><b>12 декабря 2013 года начальник УФМС России по Ярославской области целый день будет осуществлять приём граждан по личным вопросам</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.10.2013</span></br>
							12 декабря 2013 года начальник УФМС России по Ярославской области целый день будет осуществлять приём граждан по личным вопросам									</p>
		<p class="news-item" id="bx_1500769765_250">
		
									<a href="/press-tsentr/250/"><b>Сотрудники УФМС совместно с полицией проверили две базы по продаже овощей на предмет незаконного нахождения иностранных граждан</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.10.2013</span></br>
							Сотрудники УФМС совместно с полицией проверили две базы по продаже овощей на предмет незаконного нахождения иностранных граждан									</p>
		<p class="news-item" id="bx_1500769765_251">
		
									<a href="/press-tsentr/251/"><b>Вниманию СМИ! 17 октября 2013 года состоится подписание Соглашения между УФМС России по ЯО и Ярославским областным отделением Международного общественного фонда «Российский фонд мира»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.10.2013</span></br>
							Вниманию СМИ! 17 октября 2013 года состоится подписание Соглашения между УФМС России по ЯО и Ярославским областным отделением Международного общественного фонда «Российский фонд мира»									</p>
		<p class="news-item" id="bx_1500769765_252">
		
									<a href="/press-tsentr/252/"><b>Почти 2,5 миллиона единиц информации хранится в адресно-справочной службе УФМС, которая сегодня отмечает день рождения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.10.2013</span></br>
							Почти 2,5 миллиона единиц информации хранится в адресно-справочной службе УФМС, которая сегодня отмечает день рождения									</p>
		<p class="news-item" id="bx_1500769765_254">
		
									<a href="/press-tsentr/254/"><b>17 октября 2013 года заместитель начальника УФМС России по Ярославской области Мария Николаевна Лешонкова проведет прием граждан в отделе УФМС России по Ярославской области в г. Тутаеве</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.10.2013</span></br>
							17 октября 2013 года заместитель начальника УФМС России по Ярославской области Мария Николаевна Лешонкова проведет прием граждан в отделе УФМС России по Ярославской области в г. Тутаеве									</p>
		<p class="news-item" id="bx_1500769765_253">
		
									<a href="/press-tsentr/253/"><b>В ходе оперативно-профилактического мероприятия «Регистрация-Найм» проведено свыше 270 адресных проверок и выявлено более 160 нарушений</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.10.2013</span></br>
							В ходе оперативно-профилактического мероприятия «Регистрация-Найм» проведено свыше 270 адресных проверок и выявлено более 160 нарушений									</p>
		<p class="news-item" id="bx_1500769765_255">
		
									<a href="/press-tsentr/255/"><b>26 юных граждан получили первые российские паспорта в торжественной обстановке</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.10.2013</span></br>
							26 юных граждан получили первые российские паспорта в торжественной обстановке									</p>
		<p class="news-item" id="bx_1500769765_256">
		
									<a href="/press-tsentr/256/"><b>Представители мечети и миграционной службы посетили Центр временного содержания</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.10.2013</span></br>
							Представители мечети и миграционной службы посетили Центр временного содержания									</p>
		<p class="news-item" id="bx_1500769765_257">
		
									<a href="/press-tsentr/257/"><b>В пекарне на территории ТРЦ «РИО» задержаны четверо иностранцев</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.10.2013</span></br>
							В пекарне на территории ТРЦ «РИО» задержаны четверо иностранцев									</p>
		<p class="news-item" id="bx_1500769765_259">
		
									<a href="/press-tsentr/259/"><b>В рамках операции «Нелегал-2013» выявлены очередные нарушения миграционного законодательства в г. Рыбинске</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.10.2013</span></br>
							В рамках операции «Нелегал-2013» выявлены очередные нарушения миграционного законодательства в г. Рыбинске									</p>
		<p class="news-item" id="bx_1500769765_258">
		
									<a href="/press-tsentr/258/"><b>Работодатель прятал незаконных мигрантов в морозильной камере одного из ресторанов Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.10.2013</span></br>
							Работодатель прятал незаконных мигрантов в морозильной камере одного из ресторанов Ярославля									</p>
		<p class="news-item" id="bx_1500769765_260">
		
									<a href="/press-tsentr/260/"><b>2 октября 2013 года сотрудники иммиграционного контроля задержали 11 граждан Узбекистана на производстве спортинвентаря</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.10.2013</span></br>
							2 октября 2013 года сотрудники иммиграционного контроля задержали 11 граждан Узбекистана на производстве спортинвентаря									</p>
		<p class="news-item" id="bx_1500769765_261">
		
									<a href="/press-tsentr/261/"><b>10 октября 2013 года состоится выездной прием населения по личным вопросам в г. Данилове</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.10.2013</span></br>
							10 октября 2013 года состоится выездной прием населения по личным вопросам в г. Данилове									</p>
		<p class="news-item" id="bx_1500769765_279">
		
									<a href="/press-tsentr/279/"><b>Внимание! с 1 сентября 2013 года изменился график работы структурных подразделений по вопросам оформления заграничный паспортов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.09.2013</span></br>
							Внимание! с 1 сентября 2013 года изменился график работы структурных подразделений по вопросам оформления заграничный паспортов.									</p>
		<p class="news-item" id="bx_1500769765_262">
		
									<a href="/press-tsentr/262/"><b>УФМС России по Ярославской области провело очередное заседание ОКС в Яковлевско-Благовещенском приходе Русской православной церкви</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.09.2013</span></br>
							УФМС России по Ярославской области провело очередное заседание ОКС в Яковлевско-Благовещенском приходе Русской православной церкви									</p>
		<p class="news-item" id="bx_1500769765_280">
		
									<a href="/press-tsentr/280/"><b>Усилена административная ответственность иностранных граждан и лиц без гражданства за нарушение режима пребывания на территории РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.09.2013</span></br>
							Усилена административная ответственность иностранных граждан и лиц без гражданства за нарушение режима пребывания на территории РФ.									</p>
		<p class="news-item" id="bx_1500769765_263">
		
									<a href="/press-tsentr/263/"><b>В УФМС продолжается операция «Нелегал-2013», нарушения выявлены в Рыбинске и Заволжском районе Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.09.2013</span></br>
							В УФМС продолжается операция «Нелегал-2013», нарушения выявлены в Рыбинске и Заволжском районе Ярославля									</p>
		<p class="news-item" id="bx_1500769765_264">
		
									<a href="/press-tsentr/264/"><b>Вниманию прессы! 30 сентября 2013 года состоится очередное заседание общественно-консультативного совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.09.2013</span></br>
							Вниманию прессы! 30 сентября 2013 года состоится очередное заседание общественно-консультативного совета при УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_265">
		
									<a href="/press-tsentr/265/"><b>6 иностранцев привлечены к ответственности за нелегальную трудовую деятельность в поселке Щедрино</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.09.2013</span></br>
							6 иностранцев привлечены к ответственности за нелегальную трудовую деятельность в поселке Щедрино									</p>
		<p class="news-item" id="bx_1500769765_266">
		
									<a href="/press-tsentr/266/"><b>О необходимости замены паспорта гражданина СССР образца 1974 года на паспорт гражданина Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.09.2013</span></br>
							О необходимости замены паспорта гражданина СССР образца 1974 года на паспорт гражданина Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_284">
		
									<a href="/press-tsentr/284/"><b>8 сентября в день проведения выборов будет организовано дежурство сотрудников УФМС России по Ярославской области, осуществляющих выдачу российских паспортов и временных удостоверений личности</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.09.2013</span></br>
							8 сентября в день проведения выборов будет организовано дежурство сотрудников УФМС России по Ярославской области, осуществляющих выдачу российских паспортов и временных удостоверений личности									</p>
		<p class="news-item" id="bx_1500769765_268">
		
									<a href="/press-tsentr/268/"><b>В миграционной службе во всех местах приема граждан установлены камеры видеонаблюдения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.09.2013</span></br>
							В миграционной службе во всех местах приема граждан установлены камеры видеонаблюдения									</p>
		<p class="news-item" id="bx_1500769765_267">
		
									<a href="/press-tsentr/267/"><b>26 сентября 2013 года начальник УФМС России по Ярославской области проведет прием граждан в отделе УФМС России по ЯО в г. Угличе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.09.2013</span></br>
							26 сентября 2013 года начальник УФМС России по Ярославской области проведет прием граждан в отделе УФМС России по ЯО в г. Угличе.									</p>
		<p class="news-item" id="bx_1500769765_269">
		
									<a href="/press-tsentr/269/"><b>В УФМС России по Ярославской области подведены итоги профилактического мероприятия «Регион-Магистраль»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.09.2013</span></br>
							В УФМС России по Ярославской области подведены итоги профилактического мероприятия «Регион-Магистраль»									</p>
		<p class="news-item" id="bx_1500769765_270">
		
									<a href="/press-tsentr/270/"><b>В УФМС России по Ярославской области пройдёт акция «Дни предприятий»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.09.2013</span></br>
							В УФМС России по Ярославской области пройдёт акция «Дни предприятий»									</p>
		<p class="news-item" id="bx_1500769765_271">
		
									<a href="/press-tsentr/271/"><b>19 сентября 2013 года начальник отдела оформления заграничных паспортов УФМС России по Ярославской области М. Н. Лешонкова проведет прием граждан в отделе УФМС России по Ярославской области в г. Ростове.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.09.2013</span></br>
							19 сентября 2013 года начальник отдела оформления заграничных паспортов УФМС России по Ярославской области М. Н. Лешонкова проведет прием граждан в отделе УФМС России по Ярославской области в г. Ростове.									</p>
		<p class="news-item" id="bx_1500769765_272">
		
									<a href="/press-tsentr/272/"><b>8 сентября в день проведения выборов сотрудники УФМС России по Ярославской области, осуществляющие выдачу российских паспортов и временных удостоверений личности, работали в усиленном режиме.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.09.2013</span></br>
							8 сентября в день проведения выборов сотрудники УФМС России по Ярославской области, осуществляющие выдачу российских паспортов и временных удостоверений личности, работали в усиленном режиме.									</p>
		<p class="news-item" id="bx_1500769765_274">
		
									<a href="/press-tsentr/274/"><b>9 сентября 2013 года состоялся очередной выпуск группы курсов по изучению русского языка для иностранных граждан в Яковлевско – Благовещенском храме Русской православной церкви в Ярославле.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.09.2013</span></br>
							9 сентября 2013 года состоялся очередной выпуск группы курсов по изучению русского языка для иностранных граждан в Яковлевско – Благовещенском храме Русской православной церкви в Ярославле.									</p>
		<p class="news-item" id="bx_1500769765_273">
		
									<a href="/press-tsentr/273/"><b>12 сентября 2013 года заместитель начальника УФМС России по Ярославской области проведет прием граждан в ОУФМС России по ЯО в Любимском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.09.2013</span></br>
							12 сентября 2013 года заместитель начальника УФМС России по Ярославской области проведет прием граждан в ОУФМС России по ЯО в Любимском районе									</p>
		<p class="news-item" id="bx_1500769765_276">
		
									<a href="/press-tsentr/276/"><b>Внимание! Изменяется процедура подачи документов для оформления патента для лиц, зарегистрированных на территории Заволжского района г. Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.09.2013</span></br>
							Внимание! Изменяется процедура подачи документов для оформления патента для лиц, зарегистрированных на территории Заволжского района г. Ярославля									</p>
		<p class="news-item" id="bx_1500769765_275">
		
									<a href="/press-tsentr/275/"><b>5 сентября 2013 года в УФМС России по Ярославской области состоялось заседания межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.09.2013</span></br>
							5 сентября 2013 года в УФМС России по Ярославской области состоялось заседания межведомственной рабочей группы по распределению квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание.									</p>
		<p class="news-item" id="bx_1500769765_277">
		
									<a href="/press-tsentr/277/"><b>5 сентября 2013 года Ярославское региональное отделение Общероссийской общественной организации «Ассамблея народов России» и Управление Федеральной миграционной службы по Ярославской области подписали соглашение о сотрудничестве.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.09.2013</span></br>
							5 сентября 2013 года Ярославское региональное отделение Общероссийской общественной организации «Ассамблея народов России» и Управление Федеральной миграционной службы по Ярославской области подписали соглашение о сотрудничестве.									</p>
		<p class="news-item" id="bx_1500769765_278">
		
									<a href="/press-tsentr/278/"><b>3 сентября на территории гипермаркета «Глобус» состоялась проверка соблюдения миграционного законодательства.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.09.2013</span></br>
							3 сентября на территории гипермаркета «Глобус» состоялась проверка соблюдения миграционного законодательства.									</p>
		<p class="news-item" id="bx_1500769765_281">
		
									<a href="/press-tsentr/281/"><b>Вниманию СМИ! 2 сентября 2013 года состоится подписание соглашения между УФМС России по ЯО и Ярославским региональным отделением Общероссийской общественной организации «Ассамблея народов России»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.08.2013</span></br>
							Вниманию СМИ! 2 сентября 2013 года состоится подписание соглашения между УФМС России по ЯО и Ярославским региональным отделением Общероссийской общественной организации «Ассамблея народов России»									</p>
		<p class="news-item" id="bx_1500769765_282">
		
									<a href="/press-tsentr/282/"><b>28 августа 2013 года начальник УФМС России по Ярославской области проведет прием граждан в территориальном пункте Некоузского района.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.08.2013</span></br>
							28 августа 2013 года начальник УФМС России по Ярославской области проведет прием граждан в территориальном пункте Некоузского района.									</p>
		<p class="news-item" id="bx_1500769765_283">
		
									<a href="/press-tsentr/283/"><b>УФМС России по Ярославской области просит граждан сообщать обо всех нарушениях со стороны сотрудников службы по телефонам доверия.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.08.2013</span></br>
							УФМС России по Ярославской области просит граждан сообщать обо всех нарушениях со стороны сотрудников службы по телефонам доверия									</p>
		<p class="news-item" id="bx_1500769765_286">
		
									<a href="/press-tsentr/286/"><b>13 августа сотрудники УФМС выявили 22 иностранных гражданина, незаконно трудившихся на стройках</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.08.2013</span></br>
							13 августа сотрудники УФМС выявили 22 иностранных гражданина, незаконно трудившихся на стройках									</p>
		<p class="news-item" id="bx_1500769765_285">
		
									<a href="/press-tsentr/285/"><b>Внимание! Изменился график приема документов для оформления разрешения на временное проживание!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.08.2013</span></br>
							Внимание! Изменился график приема документов для оформления разрешения на временное проживание									</p>
		<p class="news-item" id="bx_1500769765_287">
		
									<a href="/press-tsentr/287/"><b>15 августа 2013 года заместитель начальника УФМС России по Ярославской области проведет прием граждан в ОУФМС России по ЯО в Гаврилов-Ямском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.08.2013</span></br>
							15 августа 2013 года заместитель начальника УФМС России по Ярославской области проведет прием граждан в ОУФМС России по ЯО в Гаврилов-Ямском районе									</p>
		<p class="news-item" id="bx_1500769765_288">
		
									<a href="/press-tsentr/288/"><b>УФМС России по Ярославской области проводит разъяснительную работу с собственниками «резиновых квартир»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.08.2013</span></br>
							УФМС России по Ярославской области проводит разъяснительную работу с собственниками «резиновых квартир»									</p>
		<p class="news-item" id="bx_1500769765_289">
		
									<a href="/press-tsentr/289/"><b>Внимание! Изменяется процедура подачи документов для оформления патента для лиц, зарегистрированных на территории Ярославского района Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.08.2013</span></br>
							Внимание! Изменяется процедура подачи документов для оформления патента для лиц, зарегистрированных на территории Ярославского района Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_290">
		
									<a href="/press-tsentr/290/"><b>Внимание! Изменился график приема для юридических лиц, оформляющих разрешения на работу иностранным гражданам</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.08.2013</span></br>
							Внимание! Изменился график приема для юридических лиц, оформляющих разрешения на работу иностранным гражданам									</p>
		<p class="news-item" id="bx_1500769765_292">
		
									<a href="/press-tsentr/292/"><b>Результаты заседания комиссии по выделению квоты на РВП</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.08.2013</span></br>
							Результаты заседания комиссии по выделению квоты на РВП									</p>
		<p class="news-item" id="bx_1500769765_291">
		
									<a href="/press-tsentr/291/"><b>За прошедшую неделю благодаря работе сотрудников УФМС суд приостановил деятельность трех строительных фирм</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.08.2013</span></br>
							За прошедшую неделю благодаря работе сотрудников УФМС суд приостановил деятельность трех строительных фирм									</p>
		<p class="news-item" id="bx_1500769765_293">
		
									<a href="/press-tsentr/293/"><b>В настоящий момент в центре временного содержания находится 21 иностранный гражданин</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.08.2013</span></br>
							В настоящий момент в центре временного содержания находится 21 иностранный гражданин									</p>
		<p class="news-item" id="bx_1500769765_294">
		
									<a href="/press-tsentr/294/"><b>8 августа 2013 года врио заместителя начальника УФМС России по Ярославской области проведет прием граждан в ОУФМС России по ЯО в Ярославском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.08.2013</span></br>
							8 августа 2013 года врио заместителя начальника УФМС России по Ярославской области проведет прием граждан в ОУФМС России по ЯО в Ярославском районе.									</p>
		<p class="news-item" id="bx_1500769765_295">
		
									<a href="/press-tsentr/295/"><b>С 28 июля 2013 вступил в силу регламент, определяющий порядок оказания услуги по добровольной государственной регистрации отпечатков пальцев</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.08.2013</span></br>
							С 28 июля 2013 вступил в силу регламент, определяющий порядок оказания услуги по добровольной государственной регистрации отпечатков пальцев									</p>
		<p class="news-item" id="bx_1500769765_297">
		
									<a href="/press-tsentr/297/"><b>25 июля 2013 года начальник УФМС России по Ярославской области будет осуществлять прием граждан в Большесельском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.07.2013</span></br>
							25 июля 2013 года начальник УФМС России по Ярославской области будет осуществлять прием граждан в Большесельском районе									</p>
		<p class="news-item" id="bx_1500769765_296">
		
									<a href="/press-tsentr/296/"><b>17 июля состоялась очередная результативная проверка на территории ЖК «Яблоневый Посад»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.07.2013</span></br>
							17 июля состоялась очередная результативная проверка на территории ЖК «Яблоневый Посад»									</p>
		<p class="news-item" id="bx_1500769765_298">
		
									<a href="/press-tsentr/298/"><b>УФМС России по Ярославской области и Ярославская Епархия Русской Православной церкви подписали соглашение о сотрудничестве</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.07.2013</span></br>
							УФМС России по Ярославской области и Ярославская Епархия Русской Православной церкви подписали соглашение о сотрудничестве									</p>
		<p class="news-item" id="bx_1500769765_299">
		
									<a href="/press-tsentr/299/"><b>Вниманию СМИ! 16 июля 2013 года состоится подписание соглашения между УФМС России по ЯО и Ярославской Епархией РПЦ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.07.2013</span></br>
							Вниманию СМИ! 16 июля 2013 года состоится подписание соглашения между УФМС России по ЯО и Ярославской Епархией РПЦ.									</p>
		<p class="news-item" id="bx_1500769765_300">
		
									<a href="/press-tsentr/300/"><b>18 июля 2013 года в Борисоглебском районе проведет прием населения заместитель начальника миграционной службы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.07.2013</span></br>
							18 июля 2013 года в Борисоглебском районе проведет прием населения заместитель начальника миграционной службы									</p>
		<p class="news-item" id="bx_1500769765_304">
		
									<a href="/press-tsentr/304/"><b>11 июля 2013 года заместитель начальника УФМС России по Ярославской области будет осуществлять прием граждан в г. Рыбинске</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.07.2013</span></br>
							11 июля 2013 года заместитель начальника УФМС России по Ярославской области будет осуществлять прием граждан в г. Рыбинске									</p>
		<p class="news-item" id="bx_1500769765_303">
		
									<a href="/press-tsentr/303/"><b>ВНИМАНИЕ гражданам, выезжающим за границу!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.07.2013</span></br>
							ВНИМАНИЕ гражданам, выезжающим за границу!									</p>
		<p class="news-item" id="bx_1500769765_302">
		
									<a href="/press-tsentr/302/"><b>Результаты заседания комиссии по выделению квоты на РВП.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.07.2013</span></br>
							Результаты заседания комиссии по выделению квоты на РВП.									</p>
		<p class="news-item" id="bx_1500769765_301">
		
									<a href="/press-tsentr/301/"><b>73% иностранцев, приезжающих в Ярославскую область на заработки, трудоустраиваются в строительной сфере</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.07.2013</span></br>
							73&#37; иностранцев, приезжающих в Ярославскую область на заработки, трудоустраиваются в строительной сфере									</p>
		<p class="news-item" id="bx_1500769765_305">
		
									<a href="/press-tsentr/305/"><b>Физические лица Ярославской области все чаще незаконно привлекают иностранцев, для осуществления трудовой деятельности на частных территориях</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.07.2013</span></br>
							Физические лица Ярославской области все чаще незаконно привлекают иностранцев, для осуществления трудовой деятельности на частных территориях									</p>
		<p class="news-item" id="bx_1500769765_306">
		
									<a href="/press-tsentr/306/"><b>Внимание! Изменился бланк заявления о выдаче патента.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.07.2013</span></br>
							Внимание! Изменился бланк заявления о выдаче патента.									</p>
		<p class="news-item" id="bx_1500769765_307">
		
									<a href="/press-tsentr/307/"><b>Состоялось второе за этот год заседание общественно-консультативного совета при УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.06.2013</span></br>
							Состоялось второе за этот год заседание общественно-консультативного совета при УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_308">
		
									<a href="/press-tsentr/308/"><b>В ярославской миграционной службе 25 июня 2013 открылись учебно-методические сборы сотрудников ФМС, ответственных за организацию гражданской обороны.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.06.2013</span></br>
							В ярославской миграционной службе 25 июня 2013 открылись учебно-методические сборы сотрудников ФМС, ответственных за организацию гражданской обороны.									</p>
		<p class="news-item" id="bx_1500769765_309">
		
									<a href="/press-tsentr/309/"><b>Внимание! 27 июня состоится прием граждан по личным вопросам в г. Ростове.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.06.2013</span></br>
							Внимание! 27 июня состоится прием граждан по личным вопросам в г. Ростове.									</p>
		<p class="news-item" id="bx_1500769765_310">
		
									<a href="/press-tsentr/310/"><b>14 июня профессиональный праздник – день образования Федеральной миграционной службы России.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.06.2013</span></br>
							14 июня профессиональный праздник – день образования Федеральной миграционной службы России.									</p>
		<p class="news-item" id="bx_1500769765_311">
		
									<a href="/press-tsentr/311/"><b>Основной документ, символ независимости и величия российского народа, впервые получили 14-летние учащиеся средних школ Некрасовского муниципального района Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.06.2013</span></br>
							Основной документ, символ независимости и величия российского народа, впервые получили 14-летние учащиеся средних школ Некрасовского муниципального района Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_313">
		
									<a href="/press-tsentr/313/"><b>Внимание! 13 июня 2013 года с 15.00 до 17.00 в Брейтовском районе УФМС России по Ярославской области прием населения по личным вопросам будет осуществлять врио заместителя руководителя Сергей Юрьевич Ермаков.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.06.2013</span></br>
							Внимание! 13 июня 2013 года с 15.00 до 17.00 в Брейтовском районе УФМС России по Ярославской области прием населения по личным вопросам будет осуществлять врио заместителя руководителя Сергей Юрьевич Ермаков.									</p>
		<p class="news-item" id="bx_1500769765_312">
		
									<a href="/press-tsentr/312/"><b>В преддверии дня России состоялось торжественное вручение российских паспортов бывшим гражданам других стран.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.06.2013</span></br>
							В преддверии дня России состоялось торжественное вручение российских паспортов бывшим гражданам других стран.									</p>
		<p class="news-item" id="bx_1500769765_315">
		
									<a href="/press-tsentr/315/"><b>В УФМС России по Ярославской области часто обращаются граждане, оформившие загранпаспорта с вопросами, почему перевод фамилии или имени на вновь оформленных паспортах отличается от ранее выданного загранпаспорта?</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.06.2013</span></br>
							В УФМС России по Ярославской области часто обращаются граждане, оформившие загранпаспорта с вопросами, почему перевод фамилии или имени на вновь оформленных паспортах отличается от ранее выданного загранпаспорта?									</p>
		<p class="news-item" id="bx_1500769765_314">
		
									<a href="/press-tsentr/314/"><b>Через 87 лет ветерану Великой Отечественной войны вручили паспорт гражданина России с правильной датой рождения.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.06.2013</span></br>
							Через 87 лет ветерану Великой Отечественной войны вручили паспорт гражданина России с правильной датой рождения.									</p>
		<p class="news-item" id="bx_1500769765_316">
		
									<a href="/press-tsentr/316/"><b>УФМС России по Ярославской области проводит акцию для желающих совершить хадж в 2013 году в Саудовскую Аравию по документированию верующих мусульман, граждан Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.06.2013</span></br>
							УФМС России по Ярославской области проводит акцию для желающих совершить хадж в 2013 году в Саудовскую Аравию по документированию верующих мусульман, граждан Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_318">
		
									<a href="/press-tsentr/318/"><b>В ходе проведенных оперативно-профилактических мероприятий: «Нелегал-2013» и «Нелегальный мигрант», сотрудниками УФМС России по Ярославской области выявлено 883 нарушения в сфере миграционного законодательства.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.06.2013</span></br>
							В ходе проведенных оперативно-профилактических мероприятий: «Нелегал-2013» и «Нелегальный мигрант», сотрудниками УФМС России по Ярославской области выявлено 883 нарушения в сфере миграционного законодательства.									</p>
		<p class="news-item" id="bx_1500769765_317">
		
									<a href="/press-tsentr/317/"><b>Начальник миграционной службы по Ярославской области Виктор Викторович Крыхтин провел очередной прием населения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.06.2013</span></br>
							Начальник миграционной службы по Ярославской области Виктор Викторович Крыхтин провел очередной прием населения									</p>
		<p class="news-item" id="bx_1500769765_319">
		
									<a href="/press-tsentr/319/"><b>УФМС России по Ярославской области настоятельно просит проверять персональные данные, при получении заграничных паспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.05.2013</span></br>
							УФМС России по Ярославской области настоятельно просит проверять персональные данные, при получении заграничных паспортов									</p>
		<p class="news-item" id="bx_1500769765_320">
		
									<a href="/press-tsentr/320/"><b>Сотрудники УФМС России по Ярославской области разыскали родственников, потерявшихся 42 года назад</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.05.2013</span></br>
							Сотрудники УФМС России по Ярославской области разыскали родственников, потерявшихся 42 года назад									</p>
		<p class="news-item" id="bx_1500769765_321">
		
									<a href="/press-tsentr/321/"><b>25 тысяч паспортов нового образца оформлено в ярославской миграционной службе с начала года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.05.2013</span></br>
							25 тысяч паспортов нового образца оформлено в ярославской миграционной службе с начала года									</p>
		<p class="news-item" id="bx_1500769765_322">
		
									<a href="/press-tsentr/322/"><b>Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.05.2013</span></br>
							Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов									</p>
		<p class="news-item" id="bx_1500769765_324">
		
									<a href="/press-tsentr/324/"><b>Между жизнью и смертью. Сотрудники УФМС России по Ярославской области за 1 день выдали заграничный паспорт родителям, сопровождающим тяжелобольного сына для лечения за границей</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.05.2013</span></br>
							Между жизнью и смертью. Сотрудники УФМС России по Ярославской области за 1 день выдали заграничный паспорт родителям, сопровождающим тяжелобольного сына для лечения за границей									</p>
		<p class="news-item" id="bx_1500769765_323">
		
									<a href="/press-tsentr/323/"><b>30 мая 2013 года состоится выездной прием граждан по личным вопросам начальником Управления</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.05.2013</span></br>
							30 мая 2013 года состоится выездной прием граждан по личным вопросам заместителя начальника Управления									</p>
		<p class="news-item" id="bx_1500769765_325">
		
									<a href="/press-tsentr/325/"><b>372 человека на территории Ярославской области хотя получить гражданство Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.05.2013</span></br>
							372 человека на территории Ярославской области хотя получить гражданство Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_326">
		
									<a href="/press-tsentr/326/"><b>Заместитель губернатора Ярославской области Сенин Александр Николаевич оценил работу электронной очереди в областной миграционной службе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.05.2013</span></br>
							Заместитель губернатора Ярославской области Сенин Александр Николаевич оценил работу электронной очереди в областной миграционной службе									</p>
		<p class="news-item" id="bx_1500769765_350">
		
									<a href="/press-tsentr/350/"><b>С 20 мая 2013 любой работодатель, имеющий доступ в интернет, сможет записаться на прием для оформления разрешения на работу</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.05.2013</span></br>
							С 20 мая 2013 любой работодатель, имеющий доступ в интернет, сможет записаться на прием для оформления разрешения на работу									</p>
		<p class="news-item" id="bx_1500769765_351">
		
									<a href="/press-tsentr/351/"><b>16 мая сотрудники иммиграционного контроля в рамках акции «Нелегал-2013» задержали 25 иностранцев, незаконно осуществлявших трудовую деятельность</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.05.2013</span></br>
							16 мая сотрудники иммиграционного контроля в рамках акции «Нелегал-2013» задержали 25 иностранцев, незаконно осуществлявших трудовую деятельность									</p>
		<p class="news-item" id="bx_1500769765_353">
		
									<a href="/press-tsentr/353/"><b>На территории Ярославской области открылась организация ФГУП «Паспортно-визовый сервис», которая на коммерческой основе законно оказывает консультационную помощь населению по вопросам государственных услуг, вверенных в полномочия ФМС России</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.05.2013</span></br>
							На территории Ярославской области открылась организация ФГУП «Паспортно-визовый сервис», которая на коммерческой основе законно оказывает консультационную помощь населению по вопросам государственных услуг, вверенных в полномочия ФМС России									</p>
		<p class="news-item" id="bx_1500769765_352">
		
									<a href="/press-tsentr/352/"><b>В преддверии «Международного дня защиты детей» мамам с маленькими детьми станет легче получить заграничный паспорт</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.05.2013</span></br>
							В преддверии «Международного дня защиты детей» мамам с маленькими детьми станет легче получить заграничный паспорт									</p>
		<p class="news-item" id="bx_1500769765_354">
		
									<a href="/press-tsentr/354/"><b>Накануне «Дня победы» прошла торжественная церемония для юных жителей Ленинского района г. Ярославля, впервые получающих российский паспорт</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.05.2013</span></br>
							Накануне «Дня победы» прошла торжественная церемония для юных жителей Ленинского района г. Ярославля, впервые получающих российский паспорт									</p>
		<p class="news-item" id="bx_1500769765_355">
		
									<a href="/press-tsentr/355/"><b>В преддверии «Дня победы» начальник УФМС России по Ярославской области лично посетил ветерана Великой Отечественной войны, чтобы вручить ему вид на жительство в Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.05.2013</span></br>
							В преддверии «Дня победы» начальник УФМС России по Ярославской области лично посетил ветерана Великой Отечественной войны, чтобы вручить ему вид на жительство в Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_356">
		
									<a href="/press-tsentr/356/"><b>15 и 16 мая состоятся выездные приемы населения по личным вопросам заместителей начальника УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.05.2013</span></br>
							15 и 16 мая состоятся выездные приемы населения по личным вопросам заместителей начальника УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_359">
		
									<a href="/press-tsentr/359/"><b>Внимание! В связи с праздниками изменяется график работы УФМС России по Ярославской области!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.04.2013</span></br>
							Внимание! В связи с праздниками изменяется график работы УФМС России по Ярославской области!									</p>
		<p class="news-item" id="bx_1500769765_358">
		
									<a href="/press-tsentr/358/"><b>Внимание! С 1 мая 2013 года изменяется график работы структурных подразделений по вопросам оформления заграничных паспортов нового поколения!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.04.2013</span></br>
							Внимание! С 1 мая 2013 года изменяется график работы структурных подразделений по вопросам оформления заграничных паспортов нового поколения!									</p>
		<p class="news-item" id="bx_1500769765_357">
		
									<a href="/press-tsentr/357/"><b>Внимание! С 1 мая 2013 года изменяется график работы структурных подразделений по вопросам оформления заграничных паспортов нового поколения!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.04.2013</span></br>
							Внимание! С 1 мая 2013 года изменяется график работы структурных подразделений по вопросам оформления заграничных паспортов нового поколения!									</p>
		<p class="news-item" id="bx_1500769765_360">
		
									<a href="/press-tsentr/360/"><b>26 апреля на рабочей встрече заместителя губернатора, руководства миграционной службы с представителями национально-культурных объединений обсуждалась разработка в регионе проекта программы «Добровольного переселения соотечественников&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.04.2013</span></br>
							26 апреля на рабочей встрече заместителя губернатора Ярославской области, руководства миграционной службы с представителями национально-культурных объединений обсуждалась разработка в регионе проекта программы &quot;Добровольного переселения соотечественников&quot;									</p>
		<p class="news-item" id="bx_1500769765_361">
		
									<a href="/press-tsentr/361/"><b>Внимание! Установлен новый образец бланка заявления для оформления заграничного паспорта старого образца</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.04.2013</span></br>
							Внимание! Установлен новый образец бланка заявления для оформления заграничного паспорта старого образца									</p>
		<p class="news-item" id="bx_1500769765_362">
		
									<a href="/press-tsentr/362/"><b>В УФМС России по Ярославской области будет проведен строевой смотр</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.04.2013</span></br>
							В УФМС России по Ярославской области будет проведен строевой смотр									</p>
		<p class="news-item" id="bx_1500769765_363">
		
									<a href="/press-tsentr/363/"><b>В связи с затоплением Борисоглебского района отменен прием граждан по личным вопросам!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.04.2013</span></br>
							В связи с затоплением Борисоглебского района отменен прием граждан по личным вопросам!									</p>
		<p class="news-item" id="bx_1500769765_364">
		
									<a href="/press-tsentr/364/"><b>Итоги работы отдела иммиграционного контроля УФМС России по Ярославской области за 18 апреля 2013 года.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.04.2013</span></br>
							Итоги работы отдела иммиграционного контроля УФМС России по Ярославской области за 18 апреля 2013 года.									</p>
		<p class="news-item" id="bx_1500769765_365">
		
									<a href="/press-tsentr/365/"><b>Внимание!Прием граждан начальником УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.04.2013</span></br>
							Внимание! Прием граждан начальником УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_367">
		
									<a href="/press-tsentr/367/"><b>В Управления Федеральной миграционной службы России по Ярославской области подведены итоги служебной деятельности за 1 квартал 2013 года.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.04.2013</span></br>
							В Управления Федеральной миграционной службы России по Ярославской области подведены итоги служебной деятельности за 1 квартал 2013 года.									</p>
		<p class="news-item" id="bx_1500769765_366">
		
									<a href="/press-tsentr/366/"><b>В УФМС России по Ярославской области прошла рабочая встреча с заместителем губернатора Александром Николаевичем Сениным.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.04.2013</span></br>
							В УФМС России по Ярославской области прошла рабочая встреча с заместителем губернатора Александром Николаевичем Сениным.									</p>
		<p class="news-item" id="bx_1500769765_370">
		
									<a href="/press-tsentr/370/"><b>Уважаемые иностранные граждане и лица без гражданства, проживающие на территории Ярославской области!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.04.2013</span></br>
							Уважаемые иностранные граждане и лица без гражданства, проживающие на территории Ярославской области!									</p>
		<p class="news-item" id="bx_1500769765_369">
		
									<a href="/press-tsentr/369/"><b>Анонс!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.04.2013</span></br>
							17 апреля 2013 года в 12.00 в УФМС России по Ярославской области по адресу: ул. Собинова, 48 состоится рабочая встреча руководства миграционной службы с заместителем губернатора Сениным Александром Николаевичем.									</p>
		<p class="news-item" id="bx_1500769765_368">
		
									<a href="/press-tsentr/368/"><b>Внимание!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.04.2013</span></br>
							18 апреля с 15.00 до 17.00 в отделе УФМС России по Ярославской области в Дзержинском районе г. Ярославля по адресу ул. Урицкого, д. 25 &quot;б&quot; прием населения по личным вопросам будет осуществлять врио заместителя руководителя Владимир Валерьевич Грабовский.									</p>
		<p class="news-item" id="bx_1500769765_371">
		
									<a href="/press-tsentr/371/"><b>В УФМС России по Ярославской области проводится активная работа, направленная на содействие интеграции в принимающее общество легальных мигрантов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.04.2013</span></br>
							В УФМС России по Ярославской области проводится активная работа, направленная на содействие интеграции в принимающее общество легальных мигрантов.									</p>
		<p class="news-item" id="bx_1500769765_372">
		
									<a href="/press-tsentr/372/"><b>Внимание жителям Фрунзенского района!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.04.2013</span></br>
							Внимание жителям Фрунзенского района!									</p>
		<p class="news-item" id="bx_1500769765_373">
		
									<a href="/press-tsentr/373/"><b>Подведены итоги работы отдела иммиграционного контроля УФМС России по Ярославской области за 1 квартал 2013 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.04.2013</span></br>
							Подведены итоги работы отдела иммиграционного контроля УФМС России по Ярославской области за 1 квартал 2013 года									</p>
		<p class="news-item" id="bx_1500769765_374">
		
									<a href="/press-tsentr/374/"><b>Начальник ярославской миграционной службы Виктор Викторович Крыхтин провел свой первый прием населения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.04.2013</span></br>
							Начальник ярославской миграционной службы Виктор Викторович Крыхтин провел свой первый прием населения									</p>
		<p class="news-item" id="bx_1500769765_375">
		
									<a href="/press-tsentr/375/"><b>Кадровые перестановки в УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.04.2013</span></br>
							Кадровые перестановки в УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_376">
		
									<a href="/press-tsentr/376/"><b>На сайте УФМС России по Ярославской области для удобства граждан создан сервис автоматического заполнения квитанций для оплаты госпошлин и штрафов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.04.2013</span></br>
							На сайте УФМС России по Ярославской области для удобства граждан создан сервис автоматического заполнения квитанций для оплаты госпошлин и штрафов.									</p>
		<p class="news-item" id="bx_1500769765_377">
		
									<a href="/press-tsentr/377/"><b>27 марта в УФМС России по Ярославской области состоялось первое заседание общественно-консультативного совета</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.03.2013</span></br>
							27 марта в УФМС России по Ярославской области состоялось первое заседание общественно-консультативного совета									</p>
		<p class="news-item" id="bx_1500769765_378">
		
									<a href="/press-tsentr/378/"><b>Сотрудники УФМС России по Ярославской области в торжественной обстановке вручили паспорта граждан РФ 26 школьникам</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.03.2013</span></br>
							Сотрудники УФМС России по Ярославской области в торжественной обстановке вручили паспорта граждан РФ 26 школьникам									</p>
		<p class="news-item" id="bx_1500769765_379">
		
									<a href="/press-tsentr/379/"><b>С начала года сотрудниками отдела по вопросам трудовой миграции УФМС России по Ярославской области было дактилоскопировано 2166 иностранных граждан</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.03.2013</span></br>
							Сначала года сотрудниками отдела по вопросам трудовой миграции УФМС России по Ярославской области было дактилоскопировано 2166 иностранных граждан									</p>
		<p class="news-item" id="bx_1500769765_380">
		
									<a href="/press-tsentr/380/"><b>96 иностранных граждан, незаконно осуществлявших трудовую деятельность, выявили сотрудники УФМС России по Ярославской области на территории ЖК «Яблоневый посад»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.03.2013</span></br>
							96 иностранных граждан, незаконно осуществлявших трудовую деятельность, выявили сотрудники УФМС России по Ярославской области на территории ЖК «Яблоневый посад»									</p>
		<p class="news-item" id="bx_1500769765_382">
		
									<a href="/press-tsentr/382/"><b>Внимание!!! Изменяется график работы УФМС России по Ярославской области в связи с праздниками</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.03.2013</span></br>
							Внимание!!! Изменяется график работы УФМС России по Ярославской области в связи с праздниками									</p>
		<p class="news-item" id="bx_1500769765_381">
		
									<a href="/press-tsentr/381/"><b>В УФМС России по Ярославской области подведены итоги акции «Загранпаспорт на колесах»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.03.2013</span></br>
							В УФМС России по Ярославской области подведены итоги акции «Загранпаспорт на колесах»									</p>
		<p class="news-item" id="bx_1500769765_383">
		
									<a href="/press-tsentr/383/"><b>25 февраля сотрудники УФМС России по Ярославской области на торжественной линейке вручили паспорта 14-летним воспитанникам школы-интерната</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.02.2013</span></br>
							25 февраля сотрудники УФМС России по Ярославской области на торжественной линейке вручили паспорта 14-летним воспитанникам школы-интерната									</p>
		<p class="news-item" id="bx_1500769765_384">
		
									<a href="/press-tsentr/384/"><b>На бывшей территории завода «Лакокраска» сотрудниками иммиграционного контроля задержаны 40 иностранных граждан, незаконно осуществлявших трудовую деятельность</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.02.2013</span></br>
							На бывшей территории завода «Лакокраска» сотрудниками иммиграционного контроля задержаны 40 иностранных граждан, незаконно осуществлявших трудовую деятельность									</p>
		<p class="news-item" id="bx_1500769765_386">
		
									<a href="/press-tsentr/386/"><b>Представители УФМС России по Ярославской области приняли участие в конференции, посвященной миру и согласию среди религиозных конфессий.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.02.2013</span></br>
							Представители УФМС России по Ярославской области приняли участие в конференции, посвященной миру и согласию среди религиозных конфессий.									</p>
		<p class="news-item" id="bx_1500769765_385">
		
									<a href="/press-tsentr/385/"><b>Поздравление с 23 февраля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.02.2013</span></br>
							Поздравление с 23 февраля.									</p>
		<p class="news-item" id="bx_1500769765_387">
		
									<a href="/press-tsentr/387/"><b>График работы УФМС России по Ярославской области в связи с празднованием «Дня защитника отечества»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.02.2013</span></br>
							График работы УФМС России по Ярославской области в связи с празднованием «Дня защитника отечества»									</p>
		<p class="news-item" id="bx_1500769765_389">
		
									<a href="/press-tsentr/389/"><b>В январе текущего года сотрудниками УФМС России по Ярославской области выявлено 215 административных правонарушений, совершенных иностранными гражданами</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.02.2013</span></br>
							В январе текущего года сотрудниками УФМС России по Ярославской области выявлено 215 административных правонарушений, совершенных иностранными гражданами									</p>
		<p class="news-item" id="bx_1500769765_388">
		
									<a href="/press-tsentr/388/"><b>13 марта акция «Загранпаспорт» на колесах пройдет во Фрунзенском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.02.2013</span></br>
							13 марта акция «Загранпаспорт» на колесах пройдет во Фрунзенском районе									</p>
		<p class="news-item" id="bx_1500769765_390">
		
									<a href="/press-tsentr/390/"><b>Специалисты УФМС России по Ярославской области были приглашены в качестве преподавателей на занятия по теме: «Особенности оформления иностранных работников на предприятиях»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.02.2013</span></br>
							Специалисты УФМС России по Ярославской области были приглашены в качестве преподавателей на занятия по теме: «Особенности оформления иностранных работников на предприятиях»									</p>
		<p class="news-item" id="bx_1500769765_391">
		
									<a href="/press-tsentr/391/"><b>Самая полюбившаяся жителям Ярославской области акция «Загранпаспорт на колесах» продолжает свою работу</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.02.2013</span></br>
							Самая полюбившаяся жителям Ярославской области акция «Загранпаспорт на колесах» продолжает свою работу									</p>
		<p class="news-item" id="bx_1500769765_392">
		
									<a href="/press-tsentr/392/"><b>Управлением Федеральной миграционной службы по Ярославской области проведены учебно – методические сборы с руководителями структурных подразделений области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.02.2013</span></br>
							Управлением Федеральной миграционной службы по Ярославской области проведены учебно – методические сборы с руководителями структурных подразделений области									</p>
		<p class="news-item" id="bx_1500769765_393">
		
									<a href="/press-tsentr/393/"><b>Ярославским районным судом Ярославской области приняты решения по делам об административных правонарушениях в отношении иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.01.2013</span></br>
							Ярославским районным судом Ярославской области приняты решения по делам об административных правонарушениях в отношении иностранных граждан.									</p>
		<p class="news-item" id="bx_1500769765_216">
		
									<a href="/press-tsentr/216/"><b>УФМС России по Ярославской области провело итоговое в 2013 году заседание Общественно-консультативного совета</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.01.2013</span></br>
							УФМС России по Ярославской области провело итоговое в 2013 году заседание Общественно-консультативного совета									</p>
		<p class="news-item" id="bx_1500769765_394">
		
									<a href="/press-tsentr/394/"><b>На территории Ярославского шинного завода задержано 19 иностранных рабочих.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.01.2013</span></br>
							На территории Ярославского шинного завода задержано 19 иностранных рабочих.									</p>
		<p class="news-item" id="bx_1500769765_396">
		
									<a href="/press-tsentr/396/"><b>В УФМС России по Ярославской области подведены итоги служебной деятельности за 2012 год и поставлены задачи по реализации миграционной политики на 2013 год.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2013</span></br>
							В УФМС России по Ярославской области подведены итоги служебной деятельности за 2012 год и поставлены задачи по реализации миграционной политики на 2013 год.									</p>
		<p class="news-item" id="bx_1500769765_395">
		
									<a href="/press-tsentr/395/"><b>В ходе проверки соблюдения положения миграционного законодательства 36 нелегальных мигрантов задержаны на строительстве жилого комплекса «Яблоневый посад».</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2013</span></br>
							В ходе проверки соблюдения положения миграционного законодательства 36 нелегальных мигрантов задержаны на строительстве жилого комплекса «Яблоневый посад».									</p>
		<p class="news-item" id="bx_1500769765_221">
		
									<a href="/press-tsentr/221/"><b>В Ярославле МФЦ начинает предоставлять государственные услуги, входящие в компетенцию ФМС</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.01.2013</span></br>
							В Ярославле МФЦ начинает предоставлять государственные услуги, входящие в компетенцию ФМС									</p>
		<p class="news-item" id="bx_1500769765_397">
		
									<a href="/press-tsentr/397/"><b>Вторая группа завершила занятия на курсах русского языка для иностранных граждан в Яковлевско-Благовещенском приходе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.01.2013</span></br>
							Вторая группа завершила занятия на курсах русского языка для иностранных граждан в Яковлевско-Благовещенском приходе									</p>
		<p class="news-item" id="bx_1500769765_399">
		
									<a href="/press-tsentr/399/"><b>ВНИМАНИЕ! с 1 января 2013 года изменились КБК для оплаты госпошлин!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.01.2013</span></br>
							ВНИМАНИЕ! с 1 января 2013 года изменились КБК для оплаты госпошлин!									</p>
		<p class="news-item" id="bx_1500769765_398">
		
									<a href="/press-tsentr/398/"><b>Федеральные законы, принятые в самом конце 2012 года, значительно усиливают ответственность за нарушение миграционного законодательства.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.01.2013</span></br>
							Федеральные законы, принятые в самом конце 2012 года, значительно усиливают ответственность за нарушения миграционного законодательства.									</p>
		<p class="news-item" id="bx_1500769765_222">
		
									<a href="/press-tsentr/222/"><b>Четверо нелегалов задержаны на территории ТРЦ «Аура» на отделке развлекательного комплекса «Космик»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.01.2013</span></br>
							Четверо нелегалов задержаны на территории ТРЦ «Аура» на отделке развлекательного комплекса «Космик»									</p>
		<p class="news-item" id="bx_1500769765_401">
		
									<a href="/press-tsentr/401/"><b>Суд Ярославского областного суда вынес приговор, в отношении мужчины, пытавшегося дать взятку сотруднику УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.01.2013</span></br>
							Суд Ярославского областного суда вынес приговор, в отношении мужчины, пытавшегося дать взятку сотруднику УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_400">
		
									<a href="/press-tsentr/400/"><b>По итогам 2012 года Ярославская область занимает 3-е место в ЦФО по выдаче заграничных паспортов нового образца</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.01.2013</span></br>
							По итогам 2012 года Ярославская область занимает 3-е место в ЦФО по выдаче заграничных паспортов нового образца									</p>
		<p class="news-item" id="bx_1500769765_223">
		
									<a href="/press-tsentr/223/"><b>Внимание! C 16 декабря 2013 года в связи с проведением ремонтных работ в помещении отдела УФМС России по Ярославской области в Заволжском районе г. Ярославля временно прекращён приём документов на загранпаспорта нового поколения.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.01.2013</span></br>
							Внимание! C 16 декабря 2013 года в связи с проведением ремонтных работ в помещении отдела УФМС России по Ярославской области в Заволжском районе г. Ярославля временно прекращён приём документов на загранпаспорта нового поколения.									</p>
		<p class="news-item" id="bx_1500769765_224">
		
									<a href="/press-tsentr/224/"><b>38 нелегальных трудовых мигрантов задержаны на строительстве жилого дома</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.01.2013</span></br>
							38 нелегальных трудовых мигрантов задержаны на строительстве жилого дома									</p>
		<p class="news-item" id="bx_1500769765_225">
		
									<a href="/press-tsentr/225/"><b>Теперь иностранцы могут узнать через Интернет запрещён ли им въезд в РФ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.01.2013</span></br>
							Теперь иностранцы могут узнать через Интернет запрещён ли им въезд в РФ									</p>
		<p class="news-item" id="bx_1500769765_402">
		
									<a href="/press-tsentr/402/"><b>В течение 2012 года 13 816 иностранных граждан прибыло на территорию Ярославской области с целью осуществления трудовой деятельности</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.01.2013</span></br>
							В течение 2012 года 13 816 иностранных граждан прибыло на территорию Ярославской области с целью осуществления трудовой деятельности									</p>
		<p class="news-item" id="bx_1500769765_226">
		
									<a href="/press-tsentr/226/"><b>К 2015 году в Украину, Таджикистан и Киргизию можно будет въехать только по заграничному паспорту</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.01.2013</span></br>
							К 2015 году в Украину, Таджикистан и Киргизию можно будет въехать только по заграничному паспорту									</p>
		<p class="news-item" id="bx_1500769765_403">
		
									<a href="/press-tsentr/403/"><b>УФМС России по Ярославской области поздравляет всех с наступающим Новым годом и Рождеством!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.12.2012</span></br>
							УФМС России по Ярославской области поздравляет всех с наступающим Новым годом и Рождеством!									</p>
		<p class="news-item" id="bx_1500769765_405">
		
									<a href="/press-tsentr/405/"><b>График работы отдела заграничных паспортов в новогодние праздники</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.12.2012</span></br>
							График работы отдела заграничных паспортов в новогодние праздники									</p>
		<p class="news-item" id="bx_1500769765_404">
		
									<a href="/press-tsentr/404/"><b>Состоялось предновогоднее путешествие акции &quot;Загранпаспорт на колесах&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.12.2012</span></br>
							Состоялось предновогоднее путешествие акции &quot;Загранпаспорт на колесах&quot;									</p>
		<p class="news-item" id="bx_1500769765_406">
		
									<a href="/press-tsentr/406/"><b>20 декабря состоялось четвертое заседание общественно-консультативного совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.12.2012</span></br>
							20 декабря состоялось четвертое заседание общественно-консультативного совета при УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_413">
		
									<a href="/press-tsentr/413/"><b>По сообщениям граждан на «телефоны доверия» УФМС за прошедшую неделю выявлено 10 нелегалов, 1 иностранец будет выдворен с территории России.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.11.2012</span></br>
							По сообщениям граждан на «телефоны доверия» УФМС за прошедшую неделю выявлено 10 нелегалов, 1 иностранец будет выдворен с территории России.									</p>
		<p class="news-item" id="bx_1500769765_412">
		
									<a href="/press-tsentr/412/"><b>О приеме и выдаче загранпаспортов нового поколения в Тутаевском отделе УФМС</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.11.2012</span></br>
							О приеме и выдаче загранпаспортов нового поколения в Тутаевском отделе УФМС									</p>
		<p class="news-item" id="bx_1500769765_415">
		
									<a href="/press-tsentr/415/"><b>Новая редакция Закона &quot;О гражданстве&quot; предоставляет право приобрести гражданство РФ в порядке признания гражданам бывшего СССР, получившим до 1.06. 2002 паспорт гражданина России, но у которых впоследствии не было установлено наличие гражданства РФ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.11.2012</span></br>
							Новая редакция Закона &quot;О гражданстве&quot; предоставляет право приобрести гражданство Российской Федерации в порядке признания гражданам бывшего СССР, получившим до 1 июля 2002 года паспорт гражданина Российской Федерации, но у которых впоследствии не было определено наличие гражданства Российской Федерации и отсутствует иное гражданство									</p>
		<p class="news-item" id="bx_1500769765_414">
		
									<a href="/press-tsentr/414/"><b>Кадровые изменения в руководстве УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.11.2012</span></br>
							Кадровые изменения в руководстве УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_417">
		
									<a href="/press-tsentr/417/"><b>Иностранцы, желающие работать в сферах ЖКХ, торговли и бытового обслуживания, с 1 декабря 2012 года должны подтвердить свое владение русским языком</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.11.2012</span></br>
							Иностранцы, желающие работать в сферах ЖКХ, торговли и бытового обслуживания, с 1 декабря 2012 года должны подтвердить свое владение русским языком									</p>
		<p class="news-item" id="bx_1500769765_416">
		
									<a href="/press-tsentr/416/"><b>Началась акция по оформлению заграничных паспортов нового поколения «Каникулы за границей» для детских коллективов, школьных групп и других детских объединений</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.11.2012</span></br>
							Началась акция по оформлению заграничных паспортов нового поколения «Каникулы за границей» для детских коллективов, школьных групп и других детских объединений									</p>
		<p class="news-item" id="bx_1500769765_418">
		
									<a href="/press-tsentr/418/"><b>Новая редакция государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.11.2012</span></br>
							Новая редакция государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом									</p>
		<p class="news-item" id="bx_1500769765_419">
		
									<a href="/press-tsentr/419/"><b>Очередной подпольный швейный цех обнаружили сотрудники УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.11.2012</span></br>
							Очередной подпольный швейный цех обнаружили сотрудники УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_420">
		
									<a href="/press-tsentr/420/"><b>Среди ярославцев все большей популярностью пользуются заграничные паспорта нового поколения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.11.2012</span></br>
							Среди ярославцев все большей популярностью пользуются заграничные паспорта нового поколения									</p>
		<p class="news-item" id="bx_1500769765_421">
		
									<a href="/press-tsentr/421/"><b>В УФМС России по Ярославской области наградили лучших сотрудников в преддверии &quot;Дня сотрудников органов внутренних дел&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.11.2012</span></br>
							В УФМС России по Ярославской области наградили лучших сотрудников в преддверии &quot;Дня сотрудников органов внутренних дел&quot;									</p>
		<p class="news-item" id="bx_1500769765_424">
		
									<a href="/press-tsentr/424/"><b>Некоторые результаты работы УФМС России по Ярославской области за период с 29 октября по 6 ноября</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.11.2012</span></br>
							Некоторые результаты работы УФМС России по Ярославской области за период с 29 октября по 6 ноября									</p>
		<p class="news-item" id="bx_1500769765_423">
		
									<a href="/press-tsentr/423/"><b>Кадровые изменения в руководстве УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.11.2012</span></br>
							Кадровые изменения в руководстве УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_422">
		
									<a href="/press-tsentr/422/"><b>При содействии УФМС России по Ярославской области состоялось торжественное открытие курсов русского языка для мигрантов на территории Соборной Мечети</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.11.2012</span></br>
							При содействии УФМС России по Ярославской области состоялось торжественное открытие курсов русского языка для мигрантов на территории Соборной Мечети									</p>
		<p class="news-item" id="bx_1500769765_425">
		
									<a href="/press-tsentr/425/"><b>УФМС России по Ярославской области совместно с МУБиНТ и РУДН организовало семинар на тему «Организационно-методическое обеспечение проведения государственного тестирования по русскому языку иностранных граждан»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.11.2012</span></br>
							УФМС России по Ярославской области совместно с МУБиНТ и РУДН организовало семинар на тему «Организационно-методическое обеспечение проведения государственного тестирования по русскому языку иностранных граждан»									</p>
		<p class="news-item" id="bx_1500769765_426">
		
									<a href="/press-tsentr/426/"><b>2 ноября в Ярославской Соборной Мечети состоится открытие курсов по изучению русского языка и культуры для мигрантов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.10.2012</span></br>
							2 ноября в Ярославской Соборной Мечети состоится открытие курсов по изучению русского языка и культуры для мигрантов.									</p>
		<p class="news-item" id="bx_1500769765_428">
		
									<a href="/press-tsentr/428/"><b>31 октября в эфире &quot;Эха Москвы&quot; продет прямая линия с начальником отдела по вопросам гражданства, беженцев и вынужденных переселенцев</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.10.2012</span></br>
							31 октября в эфире &quot;Эха Москвы&quot; продет прямая линия с начальником отдела по вопросам гражданства, беженцев и вынужденных переселенцев									</p>
		<p class="news-item" id="bx_1500769765_427">
		
									<a href="/press-tsentr/427/"><b>График приема по вопросам оформления заграничных паспортов в ноябрьские праздники</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.10.2012</span></br>
							График приема по вопросам оформления заграничных паспортов в ноябрьские праздники									</p>
		<p class="news-item" id="bx_1500769765_430">
		
									<a href="/press-tsentr/430/"><b>26 октября 2012 года в ОУФМС России по Ярославской области в Дзержинском районе г. Ярославля торжественно вручали паспорта гражданина РФ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.10.2012</span></br>
							26 октября 2012 года в ОУФМС России по Ярославской области в Дзержинском районе г. Ярославля торжественно вручали паспорта гражданина РФ									</p>
		<p class="news-item" id="bx_1500769765_429">
		
									<a href="/press-tsentr/429/"><b>Памятка для граждан &quot;О некоторых вопросах оформления паспортов гражданина РФ и регистрационного учета населения&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.10.2012</span></br>
							Памятка для граждан &quot;О некоторых вопросах оформления паспортов гражданина РФ и регистрационного учета населения&quot;									</p>
		<p class="news-item" id="bx_1500769765_433">
		
									<a href="/press-tsentr/433/"><b>24 октября на территории ТЦ «Заволжье» задержаны 7 иностранных граждан, незаконно осуществлявших трудовую деятельность.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.10.2012</span></br>
							24 октября на территории ТЦ «Заволжье» задержаны 7 иностранных граждан, незаконно осуществлявших трудовую деятельность.									</p>
		<p class="news-item" id="bx_1500769765_432">
		
									<a href="/press-tsentr/432/"><b>Готовь сани летом, а загранпаспорт зимой</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.10.2012</span></br>
							Готовь сани летом, а загранпаспорт зимой									</p>
		<p class="news-item" id="bx_1500769765_431">
		
									<a href="/press-tsentr/431/"><b>Сегодня исполняется 77 лет со дня создания ОВИРа</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.10.2012</span></br>
							Сегодня исполняется 77 лет со дня создания ОВИРа									</p>
		<p class="news-item" id="bx_1500769765_434">
		
									<a href="/press-tsentr/434/"><b>Кадровые изменения в руководстве УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.10.2012</span></br>
							Кадровые изменения в руководстве УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_435">
		
									<a href="/press-tsentr/435/"><b>Более 53 000 заграничных паспортов оформлено на конец октября в УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.10.2012</span></br>
							Более 53 000 заграничных паспортов оформлено на конец октября в УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_436">
		
									<a href="/press-tsentr/436/"><b>Некоторые результаты работы УФМС России по Ярославской области за период с 15 по 22 сентября</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.10.2012</span></br>
							Некоторые результаты работы УФМС России по Ярославской области за период с 15 по 22 сентября									</p>
		<p class="news-item" id="bx_1500769765_437">
		
									<a href="/press-tsentr/437/"><b>За 9 месяцев 2012 года 10147 иностранных граждан прибыло на территорию Ярославской области с целью осуществления трудовой деятельности</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.10.2012</span></br>
							За 9 месяцев 2012 года 10147 иностранных граждан прибыло на территорию Ярославской области с целью осуществления трудовой деятельности									</p>
		<p class="news-item" id="bx_1500769765_438">
		
									<a href="/press-tsentr/438/"><b>В «Центре временного содержания» Ярославской области в настоящее время находятся 26 иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.10.2012</span></br>
							В «Центре временного содержания» Ярославской области в настоящее время находятся 26 иностранных граждан.									</p>
		<p class="news-item" id="bx_1500769765_439">
		
									<a href="/press-tsentr/439/"><b>«Загранпаспорт на колесах» снова посетил Углич</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.10.2012</span></br>
							«Загранпаспорт на колесах» снова посетил Углич									</p>
		<p class="news-item" id="bx_1500769765_440">
		
									<a href="/press-tsentr/440/"><b>53 нелегальных мигранта задержаны сотрудниками УФМС России по Ярославской области на строительстве жилого комплекса «Яблоневый посад»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.10.2012</span></br>
							53 нелегальных мигранта задержаны сотрудниками УФМС России по Ярославской области на строительстве жилого комплекса «Яблоневый посад»									</p>
		<p class="news-item" id="bx_1500769765_441">
		
									<a href="/press-tsentr/441/"><b>Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.10.2012</span></br>
							Новая группа слушателей приступила к изучению русского языка на бесплатных курсах для мигрантов									</p>
		<p class="news-item" id="bx_1500769765_443">
		
									<a href="/press-tsentr/443/"><b>В Ярославле обнаружены два подпольных швейных цеха, в которых нелегально трудились граждане Китая.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.10.2012</span></br>
							Сразу два подпольных швейных цеха, в которых нелегально трудились граждане Китая, обнаружили сотрудники УФМС России по Ярославской области в течение нескольких последних дней.									</p>
		<p class="news-item" id="bx_1500769765_442">
		
									<a href="/press-tsentr/442/"><b>Жители Заволжского и Дзержинского районов, подававшие документы на оформление заграничных паспортов по месту жительства, смогут получить готовые заграничные паспорта в воскресенье, 14 октября 2012 г.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.10.2012</span></br>
							Жители Заволжского и Дзержинского районов, подававшие документы на оформление заграничных паспортов по месту жительства, смогут получить готовые заграничные паспорта в воскресенье, 14 октября 2012 г.									</p>
		<p class="news-item" id="bx_1500769765_444">
		
									<a href="/press-tsentr/444/"><b>Подписано Соглашение о сотрудничестве между Советом Исламской религиозной организации мусульман г.Ярославля и Управлением Федеральной миграционной службы по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.10.2012</span></br>
							Подписано Соглашение о сотрудничестве между Советом Исламской религиозной организации мусульман г.Ярославля и Управлением Федеральной миграционной службы по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_445">
		
									<a href="/press-tsentr/445/"><b>56 нелегальных мигрантов задержаны на строительстве жилого комплекса «Яблоневый посад» в Ярославле</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.10.2012</span></br>
							56 нелегальных мигрантов задержаны на строительстве жилого комплекса «Яблоневый посад» в Ярославле при совместной проверке УФМС и ОМОН									</p>
		<p class="news-item" id="bx_1500769765_447">
		
									<a href="/press-tsentr/447/"><b>В УФМС России по Ярославской области подведены итоги профилактического мероприятия «Регион-Магистраль»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.09.2012</span></br>
							В УФМС России по Ярославской области подведены итоги профилактического мероприятия «Регион-Магистраль»									</p>
		<p class="news-item" id="bx_1500769765_446">
		
									<a href="/press-tsentr/446/"><b>Начальник Ленинского отдела УФМС в г. Ярославле предотвратил передачу взятки. В отношении мужчины, пытавшегося дать взятку сотруднику УФМС, возбуждено уголовное дело</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.09.2012</span></br>
							Начальник Ленинского отдела УФМС в г. Ярославле предотвратил передачу взятки. В отношении мужчины, пытавшегося дать взятку сотруднику УФМС, возбуждено уголовное дело									</p>
		<p class="news-item" id="bx_1500769765_448">
		
									<a href="/press-tsentr/448/"><b>Команда УФМС России по Ярославской области заняла третье место на конкурсе «Лучший по профессии» среди сотрудников ФМС России в Центральном Федеральном округе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.09.2012</span></br>
							Команда УФМС России по Ярославской области заняла третье место на конкурсе «Лучший по профессии» среди сотрудников ФМС России в Центральном Федеральном округе									</p>
		<p class="news-item" id="bx_1500769765_449">
		
									<a href="/press-tsentr/449/"><b>Некоторые результаты работы УФМС России по Ярославской области за период с 17 по 24 сентября</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.09.2012</span></br>
							Некоторые результаты работы УФМС России по Ярославской области за период с 17 по 24 сентября									</p>
		<p class="news-item" id="bx_1500769765_450">
		
									<a href="/press-tsentr/450/"><b>Начальник отдела загранпаспортов УФМС России по Ярославской области ответила на вопросы граждан в прямом эфире радио «Эхо Москвы-Ярославль»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.09.2012</span></br>
							Начальник отдела загранпаспортов УФМС России по Ярославской области ответила на вопросы граждан в прямом эфире радио «Эхо Москвы-Ярославль»									</p>
		<p class="news-item" id="bx_1500769765_451">
		
									<a href="/press-tsentr/451/"><b>Внимание! С 1 октября 2012 года изменяется график приема структурных подразделений по вопросу оформления заграничных паспортов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.09.2012</span></br>
							Внимание! С 1 октября 2012 года изменяется график приема структурных подразделений по вопросу оформления заграничных паспортов.									</p>
		<p class="news-item" id="bx_1500769765_452">
		
									<a href="/press-tsentr/452/"><b>Некоторые результаты работы УФМС России по Ярославской области за период с 10 по 17 сентября</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.09.2012</span></br>
							Некоторые результаты работы УФМС России по Ярославской области за период с 10 по 17 сентября									</p>
		<p class="news-item" id="bx_1500769765_453">
		
									<a href="/press-tsentr/453/"><b>В Рыбинске сотрудниками иммиграционного контроля задержаны 32 нелегальных трудовых мигранта</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.09.2012</span></br>
							В Рыбинске сотрудниками иммиграционного контроля задержаны 32 нелегальных трудовых мигранта									</p>
		<p class="news-item" id="bx_1500769765_455">
		
									<a href="/press-tsentr/455/"><b>Сотрудниками УФМС России по Ярославской области в поселке Борисоглебский задержаны 22 нелегальных трудовых мигранта.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.09.2012</span></br>
							Сотрудниками УФМС России по Ярославской области в поселке Борисоглебский задержаны 22 нелегальных трудовых мигранта.									</p>
		<p class="news-item" id="bx_1500769765_454">
		
									<a href="/press-tsentr/454/"><b>Сотрудниками УФМС России по Ярославской области в задержаны 5 граждан Египта и 4 граждан Узбекистана</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.09.2012</span></br>
											</p>
		<p class="news-item" id="bx_1500769765_456">
		
									<a href="/press-tsentr/456/"><b>В УФМС России по Ярославской области работаю телефоны доверия</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.09.2012</span></br>
							В УФМС России по Ярославской области работают телефоны доверия									</p>
		<p class="news-item" id="bx_1500769765_457">
		
									<a href="/press-tsentr/457/"><b>Внимание! Открыт набор в группу для иностранных граждан, желающих бесплатно изучать русский язык</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.09.2012</span></br>
							Внимание! Открыт набор в группу для иностранных граждан, желающих бесплатно изучать русский язык									</p>
		<p class="news-item" id="bx_1500769765_458">
		
									<a href="/press-tsentr/458/"><b>Некоторые результаты работы УФМС России по Ярославской области за период с 3 по 10 сентября</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.09.2012</span></br>
							Некоторые результаты работы УФМС России по Ярославской области за период с 3 по 10 сентября 2012 года									</p>
		<p class="news-item" id="bx_1500769765_460">
		
									<a href="/press-tsentr/460/"><b>Специалисты УФМС России по Ярославской области активно ведут разъяснительную работу по оформлению заграничных паспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.09.2012</span></br>
							Специалисты УФМС России по Ярославской области активно ведут разъяснительную работу по оформлению заграничных паспортов									</p>
		<p class="news-item" id="bx_1500769765_459">
		
									<a href="/press-tsentr/459/"><b>Сегодня в годовщину гибели ярославского хоккейного клуба «Локомотив» представители УФМС России по Ярославской области почтили память погибших игроков.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.09.2012</span></br>
							Сегодня в годовщину гибели ярославского хоккейного клуба «Локомотив» представители УФМС России по Ярославской области почтили память погибших игроков.									</p>
		<p class="news-item" id="bx_1500769765_461">
		
									<a href="/press-tsentr/461/"><b>За 8 месяцев 2012 года 5300 иностранных граждан прибыло на территорию Ярославской области с целью осуществления трудовой деятельности</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.09.2012</span></br>
							За 8 месяцев 2012 года 5300 иностранных граждан прибыло на территорию Ярославской области с целью осуществления трудовой деятельности.									</p>
		<p class="news-item" id="bx_1500769765_462">
		
									<a href="/press-tsentr/462/"><b>С начала 2012 года 8834 гражданам оформлено наличие гражданства и проставлено отметок в свидетельства о рождении детей</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.09.2012</span></br>
							С начала 2012 года 8834 гражданам оформлено наличие гражданства и проставлено отметок в свидетельства о рождении детей									</p>
		<p class="news-item" id="bx_1500769765_463">
		
									<a href="/press-tsentr/463/"><b>Некоторые результаты работы УФМС России по Ярославской области за период с 27 августа по 3 сентября</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.09.2012</span></br>
							Некоторые результаты работы УФМС России по Ярославской области за период с 27 августа по 3 сентября									</p>
		<p class="news-item" id="bx_1500769765_464">
		
									<a href="/press-tsentr/464/"><b>30 августа на территории ОАО «СК Премьер» задержаны трое иностранных граждан</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.08.2012</span></br>
							30 августа на территории ОАО «СК Премьер» задержаны трое иностранных граждан									</p>
		<p class="news-item" id="bx_1500769765_465">
		
									<a href="/press-tsentr/465/"><b>В УФМС России по Ярославской области на постоянной основе проходят «Дни предприятий»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.08.2012</span></br>
							В УФМС России по Ярославской области на постоянной основе проходят «Дни предприятий» для желающих коллективно оформить загранпаспорта нового поколения									</p>
		<p class="news-item" id="bx_1500769765_466">
		
									<a href="/press-tsentr/466/"><b>Иностранные граждане не активно пользуются возможностью получать некоторые государственные услуги через Единый портал госуслугу в сети Интернет</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.08.2012</span></br>
							Иностранные граждане не активно пользуются возможностью получать некоторые государственные услуги через Единый портал госуслугу в сети Интернет									</p>
		<p class="news-item" id="bx_1500769765_467">
		
									<a href="/press-tsentr/467/"><b>УФМС России по Ярославской области принимает участие в организации торжества в честь празднования 1150-летия Ростова Великого.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.08.2012</span></br>
							УФМС России по Ярославской области принимает участие в организации торжества в честь празднования 1150-летия Ростова Великого.									</p>
		<p class="news-item" id="bx_1500769765_468">
		
									<a href="/press-tsentr/468/"><b>Представители областного УФМС и Департамента образования встретились, чтобы обсудить реализацию на практике изменений в законодательстве, касающихся приема в российские школы детей-иностранцев</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.08.2012</span></br>
							Представители областного УФМС и Департамента образования встретились, чтобы обсудить реализацию на практике изменений в законодательстве, касающихся приема в российские школы детей-иностранцев									</p>
		<p class="news-item" id="bx_1500769765_470">
		
									<a href="/press-tsentr/470/"><b>Внимание! 24 августа 2012 года по техническим причинам количество часов приема граждан по вопросам оформления загранпаспортов будет сокращено</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.08.2012</span></br>
							Внимание! 24 августа 2012 года по техническим причинам количество часов приема граждан по вопросам оформления загранпаспортов по адресу г. Ярославль ул. Собинова, 48 будет сокращено									</p>
		<p class="news-item" id="bx_1500769765_469">
		
									<a href="/press-tsentr/469/"><b>Основные ошибки, совершаемые иностранными гражданами при подаче документов на получение патента на работу у физических лиц.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.08.2012</span></br>
							Основные ошибки, совершаемые иностранными гражданами при подаче документов на получение патента на работу у физических лиц.									</p>
		<p class="news-item" id="bx_1500769765_471">
		
									<a href="/press-tsentr/471/"><b>Более 30 процентов новоявленных граждан России, вступивших в гражданство РФ на территории Ярославской области – это дети.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.08.2012</span></br>
							Более 30 процентов новоявленных граждан России, вступивших в гражданство РФ на территории Ярославской области – это дети.									</p>
		<p class="news-item" id="bx_1500769765_472">
		
									<a href="/press-tsentr/472/"><b>8 иностранных граждан задержаны за незаконную трудовую деятельность в деревне Полесье Ярославского района</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.08.2012</span></br>
							8 иностранных граждан задержаны за незаконную трудовую деятельность в деревне Полесье Ярославского района									</p>
		<p class="news-item" id="bx_1500769765_474">
		
									<a href="/press-tsentr/474/"><b>Состоялось очередное заседание Общественно-консультативного совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.08.2012</span></br>
							Состоялось очередное заседание Общественно-консультативного совета при УФМС России по Ярославской области. Оно прошло в &quot;Центре временного содержания иностранных граждан, подлежащих выдворению с территории РФ&quot;									</p>
		<p class="news-item" id="bx_1500769765_473">
		
									<a href="/press-tsentr/473/"><b>Подведены итоги Всероссийского конкурса для журналистов &quot;20 лет в прессе&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.08.2012</span></br>
							Подведены итоги Всероссийского конкурса для журналистов &quot;20 лет в прессе&quot;									</p>
		<p class="news-item" id="bx_1500769765_475">
		
									<a href="/press-tsentr/475/"><b>Основные ошибки, совершаемые гражданами при подаче заявлений через Единый портал госуслуг, при оформлении паспорта гражданина РФ и регистрации по месту жительства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.08.2012</span></br>
							Основные ошибки, совершаемые гражданами при подаче заявлений через Единый портал госуслуг, при оформлении паспорта гражданина РФ и регистрации по месту жительства									</p>
		<p class="news-item" id="bx_1500769765_476">
		
									<a href="/press-tsentr/476/"><b>В преддверии нового учебного года в августе в УФМС России по Ярославской области пройдет акция «Госуслуги несовершеннолетним» для иностранных граждан, дети которых будут обучаться в российских школах.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.08.2012</span></br>
							В преддверии нового учебного года в августе в УФМС России по Ярославской области пройдет акция «Госуслуги несовершеннолетним» для иностранных граждан, дети которых будут обучаться в российских школах.									</p>
		<p class="news-item" id="bx_1500769765_477">
		
									<a href="/press-tsentr/477/"><b>В Ярославле состоялся торжественный выпуск 1-ой группы иностранных граждан, обучавшихся русскому языку и культуре на бесплатных курсах при Яковлевско-Благовещенском приходе РПЦ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.08.2012</span></br>
							В Ярославле состоялся торжественный выпуск 1-ой группы иностранных граждан, обучавшихся русскому языку и культуре на бесплатных курсах при Яковлевско-Благовещенском приходе РПЦ.									</p>
		<p class="news-item" id="bx_1500769765_479">
		
									<a href="/press-tsentr/479/"><b>ВНИМАНИЕ! </b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.08.2012</span></br>
							ВНИМАНИЕ!									</p>
		<p class="news-item" id="bx_1500769765_478">
		
									<a href="/press-tsentr/478/"><b>Более 50 запросов о предоставлении адресно-справочной информации поступило в УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.08.2012</span></br>
							О предоставлении адресно-справочной информации посредством Единого портала государственных услуг.									</p>
		<p class="news-item" id="bx_1500769765_480">
		
									<a href="/press-tsentr/480/"><b>Более 37 000 заграничных паспортов оформлено на конец июля в УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.07.2012</span></br>
							Более 37 000 заграничных паспортов оформлено на конец июля в УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_481">
		
									<a href="/press-tsentr/481/"><b>Внимание! Если вы собрались за границу с детьми до 14 лет, в свидетельстве о рождении необходимо поставить отметку о наличии гражданства Российской Федерации.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.07.2012</span></br>
							Внимание! Если вы собрались за границу с детьми до 14 лет, в свидетельстве о рождении необходимо поставить отметку о наличии гражданства Российской Федерации.									</p>
		<p class="news-item" id="bx_1500769765_482">
		
									<a href="/press-tsentr/482/"><b>УФМС России по Ярославской области рекомендует гражданам внимательнее заполнять заявления при подаче документов через Единый портал государственных услуг</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.07.2012</span></br>
							УФМС России по Ярославской области рекомендует гражданам внимательнее заполнять заявления при подаче документов через Единый портал государственных услуг									</p>
		<p class="news-item" id="bx_1500769765_484">
		
									<a href="/press-tsentr/484/"><b>19 июля УФМС России по Ярославской области провело проверку в отношении соблюдения миграционного законодательства в г. Переславле и Переславском районе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.07.2012</span></br>
							19 июля УФМС России по Ярославской области провело проверку в отношении соблюдения миграционного законодательства в г. Переславле и Переславском районе.									</p>
		<p class="news-item" id="bx_1500769765_483">
		
									<a href="/press-tsentr/483/"><b>Внимание жителям Ленинского, Кировского и Красноперекопского района!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.07.2012</span></br>
							Внимание жителям Ленинского, Кировского и Красноперекопского района!									</p>
		<p class="news-item" id="bx_1500769765_485">
		
									<a href="/press-tsentr/485/"><b>В Центре временного содержания иностранных граждан в г. Тутаеве состоялась рабочая встреча руководства УФМС России по Ярославской области и руководства Центра.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.07.2012</span></br>
							В Центре временного содержания иностранных граждан в г. Тутаеве состоялась рабочая встреча руководства УФМС России по Ярославской области и руководства Центра.									</p>
		<p class="news-item" id="bx_1500769765_486">
		
									<a href="/press-tsentr/486/"><b>Большинство Ярославцев выбирают при оформлении заграничных паспортов паспорта нового поколения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.07.2012</span></br>
							Большинство Ярославцев выбирают при оформлении заграничных паспортов паспорта нового поколения									</p>
		<p class="news-item" id="bx_1500769765_487">
		
									<a href="/press-tsentr/487/"><b>Нелегальные мигранты задержаны в Ростовском районе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.07.2012</span></br>
							Нелегальные мигранты задержаны в Ростовском районе									</p>
		<p class="news-item" id="bx_1500769765_488">
		
									<a href="/press-tsentr/488/"><b>В УФМС России по Ярославской области подведены итоги всероссийской акции «Ровесники ФМС России»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.07.2012</span></br>
							В УФМС России по Ярославской области подведены итоги всероссийской акции «Ровесники ФМС России»									</p>
		<p class="news-item" id="bx_1500769765_490">
		
									<a href="/press-tsentr/490/"><b>Регистрация по месту жительства и по месту пребывания российских граждан – одна из самых востребованных государственных услуг, оказываемых УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.07.2012</span></br>
							Регистрация по месту жительства и по месту пребывания российских граждан – одна из самых востребованных государственных услуг, оказываемых УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_489">
		
									<a href="/press-tsentr/489/"><b>11 июля в эфире &quot;Эха Москвы&quot; продет прямая линия по вопросам оформления заграничных паспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.07.2012</span></br>
							11 июля в эфире &quot;Эха Москвы&quot; продет прямая линия по вопросам оформления заграничных паспортов									</p>
		<p class="news-item" id="bx_1500769765_491">
		
									<a href="/press-tsentr/491/"><b>4350 патентов для иностранцев, разрешающих работать у частных лиц, оформлено с начала 2012 года в УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.07.2012</span></br>
							4350 патентов для иностранцев, разрешающих работать у частных лиц, оформлено с начала 2012 года в УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_492">
		
									<a href="/press-tsentr/492/"><b>Все больше ярославцев оформляют документы через Единый портал государственных услуг</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.07.2012</span></br>
							Все больше ярославцев оформляют документы через Единый портал государственных услуг									</p>
		<p class="news-item" id="bx_1500769765_493">
		
									<a href="/press-tsentr/493/"><b>58 нелегальных мигрантов задержаны сотрудниками УФМС России по Ярославской области на строительстве жилого комплекса «Яблоневый посад»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.06.2012</span></br>
							58 нелегальных мигрантов задержаны сотрудниками УФМС России по Ярославской области на строительстве жилого комплекса «Яблоневый посад»									</p>
		<p class="news-item" id="bx_1500769765_495">
		
									<a href="/press-tsentr/495/"><b>«Загранпаспорт на колесах» снова отправляется в Углич!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.06.2012</span></br>
							«Загранпаспорт на колесах» снова отправляется в Углич!									</p>
		<p class="news-item" id="bx_1500769765_494">
		
									<a href="/press-tsentr/494/"><b>Состоялось очередное заседание Общественно-консультативного совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.06.2012</span></br>
							Состоялось очередное заседание Общественно-консультативного совета при УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_496">
		
									<a href="/press-tsentr/496/"><b>В УФМС России по Ярославской области проведено оперативно-профилактическое мероприятие «Регион-Магистраль»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.06.2012</span></br>
							В УФМС России по Ярославской области проведено оперативно-профилактическое мероприятие «Регион-Магистраль»									</p>
		<p class="news-item" id="bx_1500769765_497">
		
									<a href="/press-tsentr/497/"><b>13 июня 2012 года в рамках акции «Ровесники ФМС России» состоялось торжественное вручение паспортов гражданина Российской Федерации студентам Ярославских вузов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.06.2012</span></br>
							13 июня 2012 года в рамках акции «Ровесники ФМС России» состоялось торжественное вручение паспортов гражданина Российской Федерации студентам Ярославских вузов.									</p>
		<p class="news-item" id="bx_1500769765_498">
		
									<a href="/press-tsentr/498/"><b>В УФМС России по Ярославской области подведены итоги оперативно- профилактического мероприятия «Нелегал 2012»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.06.2012</span></br>
							В УФМС России по Ярославской области подведены итоги оперативно- профилактического мероприятия «Нелегал 2012»									</p>
		<p class="news-item" id="bx_1500769765_499">
		
									<a href="/press-tsentr/499/"><b>За 5 месяцев текущего года иностранным гражданам в области оформлено 3.275 патентов для работы у частных лиц</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.06.2012</span></br>
							За 5 месяцев текущего года иностранным гражданам в области оформлено 3.275 патентов для работы у частных лиц									</p>
		<p class="news-item" id="bx_1500769765_500">
		
									<a href="/press-tsentr/500/"><b>График работы структурных подразделений УФМС России по Ярославской области 9 июня 2012 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.06.2012</span></br>
							График работы структурных подразделений УФМС России по Ярославской области 9 июня 2012 года									</p>
		<p class="news-item" id="bx_1500769765_501">
		
									<a href="/press-tsentr/501/"><b>В Переславле в рамках акции по замене и вручению 20-летним паспортов гражданина Российской Федерации «Ровесники ФМС России», состоялось вручение паспортов студентам Кинофотохимического колледжа.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.06.2012</span></br>
							В Переславле в рамках акции по замене и вручению 20-летним паспортов гражданина Российской Федерации «Ровесники ФМС России», состоялось вручение паспортов студентам Кинофотохимического колледжа.									</p>
		<p class="news-item" id="bx_1500769765_502">
		
									<a href="/press-tsentr/502/"><b>В УФМС России по Ярославской области подведены итоги акции «День семьи»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.06.2012</span></br>
							В УФМС России по Ярославской области подведены итоги акции «День семьи».									</p>
		<p class="news-item" id="bx_1500769765_503">
		
									<a href="/press-tsentr/503/"><b>В УФМС России по Ярославской области состоялась рабочая встреча с руководящим составом Управления Федеральной службы судебных приставов по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.05.2012</span></br>
							В УФМС России по Ярославской области состоялась рабочая встреча с руководящим составом Управления Федеральной службы судебных приставов по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_504">
		
									<a href="/press-tsentr/504/"><b>В отделе оформления заграничных паспортов Управления миграционной службы стартовала акция «День семьи».</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.05.2012</span></br>
							В отделе оформления заграничных паспортов Управления миграционной службы стартовала акция «День семьи».									</p>
		<p class="news-item" id="bx_1500769765_505">
		
									<a href="/press-tsentr/505/"><b>УФМС России по Ярославской области провело проверку в Переславле. Задержано 9 иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.05.2012</span></br>
							УФМС России по Ярославской области провело проверку в Переславле. Задержано 9 иностранных граждан.									</p>
		<p class="news-item" id="bx_1500769765_506">
		
									<a href="/press-tsentr/506/"><b>Вниманию жителей Угличского, Первомайского, Любимского и Даниловского районов! 30 мая в указанных районах пройдет акция «Загранпаспорт на колесах»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.05.2012</span></br>
							Вниманию жителей Угличского, Первомайского, Любимского и Даниловского районов! 30 мая в указанных районах пройдет акция «Загранпаспорт на колесах»									</p>
		<p class="news-item" id="bx_1500769765_507">
		
									<a href="/press-tsentr/507/"><b>С 23 мая 2012 года в УФМС России по Ярославской области открыта электронная запись на подачу документов на разрешение на временное проживание без учета квоты.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.05.2012</span></br>
							С 23 мая 2012 года в УФМС России по Ярославской области открыта электронная запись на подачу документов на разрешение на временное проживание без учета квоты.									</p>
		<p class="news-item" id="bx_1500769765_508">
		
									<a href="/press-tsentr/508/"><b>В УФМС России по Ярославской области 21 мая 2012 года состоялось торжественное вручение российских паспортов бывшим гражданам других стран.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.05.2012</span></br>
							В УФМС России по Ярославской области 21 мая 2012 года состоялось торжественное вручение российских паспортов бывшим гражданам других стран.									</p>
		<p class="news-item" id="bx_1500769765_509">
		
									<a href="/press-tsentr/509/"><b>С начала года 688 ярославцев прошли процедуру добровольной дактилоскопии.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.05.2012</span></br>
							С начала года 688 ярославцев прошли процедуру добровольной дактилоскопии.									</p>
		<p class="news-item" id="bx_1500769765_510">
		
									<a href="/press-tsentr/510/"><b>За 4 месяца текущего года иностранным гражданам в области оформлено 2007 патентов для работы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.05.2012</span></br>
							За 4 месяца 2012 года региональный бюджет Ярославской области пополнился за счет фиксированных авансовых платежей иностранных граждан за работу по патенту более чем на 8 миллионов рублей.									</p>
		<p class="news-item" id="bx_1500769765_511">
		
									<a href="/press-tsentr/511/"><b>30, 31 мая и 1 июня В УФМС России по Ярославской области пройдет акция по выдаче заграничных паспортов &quot;День семьи&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.05.2012</span></br>
							30, 31 мая и 1 июня В УФМС России по Ярославской области пройдет акция по выдаче заграничных паспортов &quot;День семьи&quot;									</p>
		<p class="news-item" id="bx_1500769765_512">
		
									<a href="/press-tsentr/512/"><b>В преддверии 20-летия ФМС России УФМC России по Ярославской области проводит акцию «Неделя ребенка» в отделе по вопросам гражданства.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.05.2012</span></br>
							В преддверии 20-летия ФМС России УФМC России по Ярославской области проводит акцию «Неделя ребенка» в отделе по вопросам гражданства.									</p>
		<p class="news-item" id="bx_1500769765_513">
		
									<a href="/press-tsentr/513/"><b>В Ярославле состоялось открытие курсов русского языка и православной культуры для мигрантов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.05.2012</span></br>
							В Ярославле состоялось открытие курсов русского языка и православной культуры для мигрантов									</p>
		<p class="news-item" id="bx_1500769765_515">
		
									<a href="/press-tsentr/515/"><b>В Ярославской области стартует операция &quot;Нелегальный мигрант&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.05.2012</span></br>
							В Ярославской области стартует операция &quot;Нелегальный мигрант&quot;									</p>
		<p class="news-item" id="bx_1500769765_514">
		
									<a href="/press-tsentr/514/"><b>Сотрудник УФМС России по Ярославской области стал победителем фотоконкурса «Я горжусь тобою, Служба!» в Центральном Федеральном округе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.05.2012</span></br>
							Сотрудник УФМС России по Ярославской области стал победителем фотоконкурса «Я горжусь тобою, Служба!» в Центральном Федеральном округе.									</p>
		<p class="news-item" id="bx_1500769765_516">
		
									<a href="/press-tsentr/516/"><b>В Ярославле открываются бесплатные курсы русского языка для иностранных граждан. Курсы открываются при Яковлевской церкви</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.05.2012</span></br>
							В Ярославле открываются бесплатные курсы русского языка для иностранных граждан. Курсы открываются при Яковлевской церкви									</p>
		<p class="news-item" id="bx_1500769765_517">
		
									<a href="/press-tsentr/517/"><b>С начала 2012 года в УФМС России по Ярославской области через Единый портал государственных услуг обратилось 2546 человек.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.05.2012</span></br>
							С начала 2012 года в УФМС России по Ярославской области через Единый портал государственных услуг обратилось 2546 человек.									</p>
		<p class="news-item" id="bx_1500769765_518">
		
									<a href="/press-tsentr/518/"><b>Чьи разрешения необходимы для выезда ребенка за границу</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.05.2012</span></br>
							Чьи разрешения необходимы для выезда ребенка за границу									</p>
		<p class="news-item" id="bx_1500769765_519">
		
									<a href="/press-tsentr/519/"><b>Вниманию жителей Фрунзенского района г. Ярославля! 16 мая оформить заграничный паспорт нового поколения можно будет в отделе УФМС России по Ярославской области во Фрунзенском районе г. Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.04.2012</span></br>
							Вниманию жителей Фрунзенского района г. Ярославля! 16 мая в рамках акции &quot;Загранпаспорт на колесах&quot; оформить заграничный паспорт нового поколения можно будет в отделе УФМС России по Ярославской области во Фрунзенском районе г. Ярославля									</p>
		<p class="news-item" id="bx_1500769765_520">
		
									<a href="/press-tsentr/520/"><b>В преддверии 20-летия ФМС России, сотрудники УФМС России по Ярославской области проводили в школах просветительскую акцию для родителей, чьи дети не имеют гражданства России.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.04.2012</span></br>
							В преддверии 20-летия ФМС России, сотрудники УФМС России по Ярославской области проводили в школах просветительскую акцию для родителей, чьи дети не имеют гражданства России.									</p>
		<p class="news-item" id="bx_1500769765_521">
		
									<a href="/press-tsentr/521/"><b>С начала года 619 ярославцев прошли процедуру добровольной дактилоскопии.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.04.2012</span></br>
							С начала года 619 ярославцев прошли процедуру добровольной дактилоскопии.									</p>
		<p class="news-item" id="bx_1500769765_522">
		
									<a href="/press-tsentr/522/"><b>График работы отдела оформления заграничных паспортов УФМС России по Ярославской области в период майских праздников</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.04.2012</span></br>
							График работы отдела оформления заграничных паспортов УФМС России по Ярославской области в период майских праздников									</p>
		<p class="news-item" id="bx_1500769765_524">
		
									<a href="/press-tsentr/524/"><b>«Круглый стол» по вопросам социальной адаптации мигрантов в Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.04.2012</span></br>
							«Круглый стол» по вопросам социальной адаптации мигрантов в Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_523">
		
									<a href="/press-tsentr/523/"><b>18 апреля на территории бывшего подсобного помещения «Ярославского завода дизельной аппаратуры» сотрудники иммиграционного контроля УФМС задержали троих иностранных граждан, незаконно осуществлявших трудовую деятельность.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.04.2012</span></br>
							18 апреля на территории бывшего подсобного помещения «Ярославского завода дизельной аппаратуры» сотрудники иммиграционного контроля УФМС задержали троих иностранных граждан, незаконно осуществлявших трудовую деятельность.									</p>
		<p class="news-item" id="bx_1500769765_525">
		
									<a href="/press-tsentr/525/"><b>Регистрация по месту жительства и по месту пребывания российских граждан – одна из самых востребованных государственных услуг</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.04.2012</span></br>
							Регистрация по месту жительства и по месту пребывания российских граждан – одна из самых востребованных государственных услуг									</p>
		<p class="news-item" id="bx_1500769765_526">
		
									<a href="/press-tsentr/526/"><b>В пятницу, 13 апреля, сотрудниками УФМС России по Ярославской области на строительстве многоквартирного жилого дома, задержаны 38 нелегальных иностранных рабочих</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.04.2012</span></br>
							В пятницу, 13 апреля, сотрудниками УФМС России по Ярославской области на строительстве многоквартирного жилого дома, задержаны 38 нелегальных иностранных рабочих									</p>
		<p class="news-item" id="bx_1500769765_527">
		
									<a href="/press-tsentr/527/"><b>УФМС России по Ярославской области предупреждает –свидетельство о рождении ребенка нельзя ламинировать!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.04.2012</span></br>
							УФМС России по Ярославской области предупреждает – свидетельство о рождении ребенка нельзя ламинировать!									</p>
		<p class="news-item" id="bx_1500769765_528">
		
									<a href="/press-tsentr/528/"><b>В результате проверки миграционного законодательства 11 апреля 2012 года сотрудниками УФМС России по Ярославской области были выявлены 7 нелегалов, незаконно работавших в пекарне на территории ТРЦ «РИО»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.04.2012</span></br>
							В результате проверки миграционного законодательства 11 апреля 2012 года сотрудниками УФМС России по Ярославской области были выявлены 7 нелегалов, незаконно работавших в пекарне на территории ТРЦ «РИО»									</p>
		<p class="news-item" id="bx_1500769765_529">
		
									<a href="/press-tsentr/529/"><b>На стройке многоквартирного жилого дома в Ленинском районе г.Ярославля были задержаны 12 нелегальных иностранных рабочих</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.04.2012</span></br>
							На стройке многоквартирного жилого дома в Ленинском районе г.Ярославля были задержаны 12 нелегальных иностранных рабочих									</p>
		<p class="news-item" id="bx_1500769765_530">
		
									<a href="/press-tsentr/530/"><b>Большинство Ярославцев выбирают при оформлении заграничных паспортов паспорта нового поколения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.04.2012</span></br>
							Большинство Ярославцев выбирают при оформлении заграничных паспортов паспорта нового поколения									</p>
		<p class="news-item" id="bx_1500769765_531">
		
									<a href="/press-tsentr/531/"><b>В Ярославской области выявлены и оштрафованы за нарушения гастарбайтеры из Сербии и Македонии.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.04.2012</span></br>
							В Ярославской области выявлены и оштрафованы за нарушения гастарбайтеры из Сербии и Македонии.									</p>
		<p class="news-item" id="bx_1500769765_532">
		
									<a href="/press-tsentr/532/"><b>В УФМС России по Ярославской области подведены итоги 1 этапа Всероссийского конкурса ФМС России среди представителей СМИ &quot;20 лет в прессе&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.04.2012</span></br>
							В УФМС России по Ярославской области подведены итоги 1 этапа Всероссийского конкурса ФМС России среди представителей СМИ &quot;20 лет в прессе&quot;									</p>
		<p class="news-item" id="bx_1500769765_533">
		
									<a href="/press-tsentr/533/"><b>На видеохостинге YouTube открыт официальный видеоканал УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.04.2012</span></br>
							На видеохостинге YouTube открыт официальный видеоканал УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_534">
		
									<a href="/press-tsentr/534/"><b>28 марта в режиме круглого стола состоялась встреча руководства Управления Федеральной миграционной службы по Ярославской области с представителями национальных диаспор</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.03.2012</span></br>
							28 марта в режиме круглого стола состоялась встреча руководства Управления Федеральной миграционной службы по Ярославской области с представителями национальных диаспор									</p>
		<p class="news-item" id="bx_1500769765_535">
		
									<a href="/press-tsentr/535/"><b>Изменилось Положение о конкурсе &quot;20 лет в прессе&quot; для представителей СМИ, посвященному юбилею Федеральной миграционной службы, на лучшее освещение деятельности УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.03.2012</span></br>
							Изменилось Положение о конкурсе &quot;20 лет в прессе&quot; для представителей СМИ, посвященному юбилею Федеральной миграционной службы, на лучшее освещение деятельности УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_536">
		
									<a href="/press-tsentr/536/"><b>716 патентов для иностранце, разрешающих работать у частных лиц, было оформлено за 2 первых месяца 2012 года в Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.03.2012</span></br>
							716 патентов для иностранце, разрешающих работать у частных лиц, было оформлено за 2 первых месяца 2012 года в Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_537">
		
									<a href="/press-tsentr/537/"><b>На стройках Ростова задержано 27 нелегальных иностранных рабочих</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.03.2012</span></br>
							На стройках Ростова задержано 27 нелегальных иностранных рабочих									</p>
		<p class="news-item" id="bx_1500769765_538">
		
									<a href="/press-tsentr/538/"><b>В Детско - юношеском центре «Ярославич» состоялась торжественная церемония вручения паспортов гражданина РФ юным жителям Дзержинского района Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.03.2012</span></br>
							В Детско - юношеском центре «Ярославич» состоялась торжественная церемония вручения паспортов гражданина РФ юным жителям Дзержинского района Ярославля									</p>
		<p class="news-item" id="bx_1500769765_539">
		
									<a href="/press-tsentr/539/"><b>В УФМС России по Ярославской области подвели итоги акции &quot;20-летним по 2 паспорта&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.03.2012</span></br>
							В УФМС России по Ярославской области подвели итоги акции &quot;20-летним по 2 паспорта&quot;									</p>
		<p class="news-item" id="bx_1500769765_540">
		
									<a href="/press-tsentr/540/"><b>Более 1000 заграничных паспортов нового поколения оформили сотрудники УФМС России по Ярославской области в рамках акции «Загранпаспорт на колесах»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.03.2012</span></br>
							Более 1000 заграничных паспортов нового поколения оформили сотрудники УФМС России по Ярославской области в рамках акции «Загранпаспорт на колесах»									</p>
		<p class="news-item" id="bx_1500769765_542">
		
									<a href="/press-tsentr/542/"><b>Изменен график работы по оформлению заграничных паспортов нового поколения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.03.2012</span></br>
							Изменен график работы по оформлению заграничных паспортов нового поколения									</p>
		<p class="news-item" id="bx_1500769765_541">
		
									<a href="/press-tsentr/541/"><b>Каждый голос важен – сотрудники УФМС России по Ярославской области вручают на дому паспорта гражданина Российской Федерации людям с ограниченными возможностями</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.03.2012</span></br>
							Каждый голос важен – сотрудники УФМС России по Ярославской области вручают на дому паспорта гражданина Российской Федерации людям с ограниченными возможностями									</p>
		<p class="news-item" id="bx_1500769765_543">
		
									<a href="/press-tsentr/543/"><b>Сотрудники миграционной службы выедут на дом, чтобы вручить паспорт жительнице Ярославля, которая по состоянию здоровья не смогла оформить документ в ФМС самостоятельно</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.02.2012</span></br>
							В преддверии выборов сотрудники миграционной службы выедут на дом, чтобы вручить паспорт жительнице Ярославля, которая по состоянию здоровья не смогла оформить документ в ФМС самостоятельно.									</p>
		<p class="news-item" id="bx_1500769765_544">
		
									<a href="/press-tsentr/544/"><b>УФМС России по Ярославской области в рамках подготовки к 20-летию ФМС России объявляет конкурс для представителей СМИ на лучшее освещение деятельности УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.02.2012</span></br>
							УФМС России по Ярославской области в рамках подготовки к 20-летию ФМС России объявляет конкурс для представителей СМИ на лучшее освещение деятельности УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_546">
		
									<a href="/press-tsentr/546/"><b>21 февраля 2012 года состоится заседание Общественно-консультативного Совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.02.2012</span></br>
							21 февраля 2012 года состоится заседание Общественно-консультативного Совета при УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_545">
		
									<a href="/press-tsentr/545/"><b>УФМС России по Ярославской области поздравит своих ровесников акцией «20-летним по 2 паспорта»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.02.2012</span></br>
							УФМС России по Ярославской области поздравит своих ровесников акцией «20-летним по 2 паспорта»									</p>
		<p class="news-item" id="bx_1500769765_548">
		
									<a href="/press-tsentr/548/"><b>В УФМС России по Ярославской области прошла акция в честь Дня святого Валентина</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.02.2012</span></br>
							В УФМС России по Ярославской области прошла акция в честь Дня святого Валентина									</p>
		<p class="news-item" id="bx_1500769765_547">
		
									<a href="/press-tsentr/547/"><b>В Ярославском районе задержаны 19 нелегальных мигрантов из Украины</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.02.2012</span></br>
							В Ярославском районе задержаны 19 нелегальных мигрантов из Украины									</p>
		<p class="news-item" id="bx_1500769765_549">
		
									<a href="/press-tsentr/549/"><b>Загранпаспорт для влюбленных в День Святого Валентина</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.02.2012</span></br>
							Загранпаспорт для влюбленных в День Святого Валентина									</p>
		<p class="news-item" id="bx_1500769765_550">
		
									<a href="/press-tsentr/550/"><b>На строительстве туристического комплекса в Переславском районе выявлено 23 нелегальных мигранта</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.02.2012</span></br>
							На строительстве туристического комплекса в Переславском районе выявлено 23 нелегальных мигранта									</p>
		<p class="news-item" id="bx_1500769765_552">
		
									<a href="/press-tsentr/552/"><b>100-летний житель Ярославской области получил гражданство Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.02.2012</span></br>
							100-летний житель Ярославской области получил гражданство Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_551">
		
									<a href="/press-tsentr/551/"><b>УВАЖАЕМЫЕ ПОСЕТИТЕЛИ САЙТА! ПРОСИМ ВАС ПРИНЯТЬ УЧАСТИЕ В СОЦИОЛОГИЧЕСКОМ ОПРОСЕ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.02.2012</span></br>
							УВАЖАЕМЫЕ ПОСЕТИТЕЛИ САЙТА! ПРОСИМ ВАС ПРИНЯТЬ УЧАСТИЕ В СОЦИОЛОГИЧЕСКОМ ОПРОСЕ									</p>
		<p class="news-item" id="bx_1500769765_553">
		
									<a href="/press-tsentr/553/"><b>Вниманию жителей Фрунзенского района г. Ярославля! 8 февраля оформить биометрический заграничный паспорт можно будет в отделе УФМС России по Ярославской области во Фрунзенском районе г. Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.01.2012</span></br>
							Вниманию жителей Фрунзенского района г. Ярославля! 8 февраля оформить биометрический заграничный паспорт можно будет в отделе УФМС России по Ярославской области во Фрунзенском районе г. Ярославля									</p>
		<p class="news-item" id="bx_1500769765_554">
		
									<a href="/press-tsentr/554/"><b>Акция &quot;Загранпаспорт на колесах&quot; для жителей Углича продолжится</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.01.2012</span></br>
							Акция &quot;Загранпаспорт на колесах&quot; для жителей Углича продолжится									</p>
		<p class="news-item" id="bx_1500769765_555">
		
									<a href="/press-tsentr/555/"><b>В УФМС России по Ярославской области подведены итоги акции «Загранпаспорт “на колесах”»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.01.2012</span></br>
							В УФМС России по Ярославской области подведены итоги акции «Загранпаспорт “на колесах”»									</p>
		<p class="news-item" id="bx_1500769765_557">
		
									<a href="/press-tsentr/557/"><b>ВНИМАНИЕ жителей Заволжского района города Ярославля –30 января 2012 года состоится прием граждан руководством миграционной службы области по вопросам оказания государственных услуг</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.01.2012</span></br>
							ВНИМАНИЕ ЖИТЕЛЕЙ ЗАВОЛЖСКОГО РАЙОНА Г. ЯРОСЛАВЛЯ – 30 января 2012 года состоится прием граждан руководством миграционной службы области по вопросам оказания государственных услуг									</p>
		<p class="news-item" id="bx_1500769765_556">
		
									<a href="/press-tsentr/556/"><b>В УФМС России по Ярославской области подведены итоги первого дня акции «Загранпаспорт “на колесах”»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.01.2012</span></br>
							В УФМС России по Ярославской области подведены итоги первого дня акции «Загранпаспорт “на колесах”»									</p>
		<p class="news-item" id="bx_1500769765_407">
		
									<a href="/press-tsentr/407/"><b>«Загранпаспорт на колесах» побывал в Любимском, Первомайском и Даниловском районах.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.01.2012</span></br>
							«Загранпаспорт на колесах» побывал в Любимском, Первомайском и Даниловском районах.									</p>
		<p class="news-item" id="bx_1500769765_408">
		
									<a href="/press-tsentr/408/"><b>8600 патентов для иностранцев, разрешающих работать у частных лиц, оформлено с начала 2012 года в УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.01.2012</span></br>
							8600 патентов для иностранцев, разрешающих работать у частных лиц, оформлено с начала 2012 года в УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_558">
		
									<a href="/press-tsentr/558/"><b>УФМС России по Ярославской области проведет акцию «Загранпаспорт “на колесах”»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.01.2012</span></br>
							УФМС России по Ярославской области проведет акцию «Загранпаспорт “на колесах”»									</p>
		<p class="news-item" id="bx_1500769765_409">
		
									<a href="/press-tsentr/409/"><b>Прекращение действия Соглашения между РФ и Киргизией не является ужесточением миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.01.2012</span></br>
							Прекращение действия Соглашения между РФ и Киргизией не является ужесточением миграционного законодательства									</p>
		<p class="news-item" id="bx_1500769765_410">
		
									<a href="/press-tsentr/410/"><b>В ноябре 2012 года отделом иммиграционного контроля УФМС России по Ярославской области осуществлено 10 проверок по сообщениям на телефон доверия</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.01.2012</span></br>
							В ноябре 2012 года отделом иммиграционного контроля УФМС России по Ярославской области осуществлено 10 проверок по сообщениям на телефон доверия									</p>
		<p class="news-item" id="bx_1500769765_560">
		
									<a href="/press-tsentr/560/"><b>Внимание! Изменился адрес отдела по вопросам гражданства и порядок приема документов на изменения гражданства.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.01.2012</span></br>
							Внимание! Изменился адрес отдела по вопросам гражданства беженцев и вынужденных переселенцев УФМС и порядок приема документов на изменения гражданства.									</p>
		<p class="news-item" id="bx_1500769765_559">
		
									<a href="/press-tsentr/559/"><b>С 1 января 2012 года изменятся адреса отделов Управления Федеральной миграционной службы по Ярославской области, работающих с иностранными гражданами</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.01.2012</span></br>
							С 1 января 2012 года изменятся адреса отделов Управления Федеральной миграционной службы по Ярославской области, работающих с иностранными гражданами									</p>
		<p class="news-item" id="bx_1500769765_411">
		
									<a href="/press-tsentr/411/"><b>В День Героев Отечества 54 подростка получили первые в жизни паспорта в торжественной обстановке</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.01.2012</span></br>
							В День Героев Отечества 54 подростка получили первые в жизни паспорта в торжественной обстановке &#40;фото&#41;									</p>
		<p class="news-item" id="bx_1500769765_562">
		
									<a href="/press-tsentr/562/"><b>100-летний житель Ярославской области получит гражданство Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.12.2011</span></br>
							100-летний житель Ярославской области получит гражданство Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_561">
		
									<a href="/press-tsentr/561/"><b>В Ярославской области выдали заграничный паспорт Дедушке Морозу и Снегурочке</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.12.2011</span></br>
							В Ярославской области выдали заграничный паспорт Дедушке Морозу и Снегурочке									</p>
		<p class="news-item" id="bx_1500769765_563">
		
									<a href="/press-tsentr/563/"><b>В Ярославской области открыт Центр временного содержания иностранных граждан, подлежащих выдворению либо депортации с территории Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.12.2011</span></br>
							В Ярославской области открыт Центр временного содержания иностранных граждан, подлежащих выдворению либо депортации с территории Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_564">
		
									<a href="/press-tsentr/564/"><b>Внимание! Изменился график работы отдела оформления заграничных паспортов 29 и 30 декабря 2011 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.12.2011</span></br>
							Внимание! Изменился график работы отдела оформления заграничных паспортов 29 и 30 декабря 2011 года									</p>
		<p class="news-item" id="bx_1500769765_565">
		
									<a href="/press-tsentr/565/"><b>В Ярославле состоялось торжественное вручение 12-миллионного заграничного паспорта, содержащего электронный носитель информации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.12.2011</span></br>
							В Ярославле состоялось торжественное вручение 12-миллионного заграничного паспорта, содержащего электронный носитель информации									</p>
		<p class="news-item" id="bx_1500769765_566">
		
									<a href="/press-tsentr/566/"><b>В День героев России в Ярославле состоялось торжественное вручение паспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.12.2011</span></br>
							В День героев России в Ярославле состоялось торжественное вручение паспортов									</p>
		<p class="news-item" id="bx_1500769765_567">
		
									<a href="/press-tsentr/567/"><b>Определен размер квоты на выдачу в 2012 году иностранным гражданам и лицам без гражданства разрешений на временное проживание на территории Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.12.2011</span></br>
							Определен размер квоты на выдачу в 2012 году иностранным гражданам и лицам без гражданства разрешений на временное проживание на территории Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_568">
		
									<a href="/press-tsentr/568/"><b>3 этап операции &quot;Нелегальный мигрант&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.11.2011</span></br>
							Завершен 3 этап операции &quot;Нелегальный мигрант&quot;									</p>
		<p class="news-item" id="bx_1500769765_569">
		
									<a href="/press-tsentr/569/"><b>С 14 ноября отдел оформления заграничных паспортов Управления (г. Ярославль ул. Собинова, 48) переходит на 12-часовой рабочий день</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.11.2011</span></br>
							С 14 ноября отдел оформления заграничных паспортов Управления &#40;г. Ярославль ул. Собинова, 48&#41; переходит на 12-часовой рабочий день									</p>
		<p class="news-item" id="bx_1500769765_570">
		
									<a href="/press-tsentr/570/"><b>Известен график приема граждан по вопросам оформления и выдачи заграничных паспортов нового поколения в праздничные дни - 4, 5 и 6 ноября.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.11.2011</span></br>
							Известен график приема граждан по вопросам оформления и выдачи заграничных паспортов нового поколения в праздничные дни - 4, 5 и 6 ноября.									</p>
		<p class="news-item" id="bx_1500769765_571">
		
									<a href="/press-tsentr/571/"><b>В пресс-центре газеты «Комсомольская правда» состоялось выездное заседание–дискуссия Общественно - консультативного Совета, которое транслировалось в сети Интернет в режиме он-лайн.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.10.2011</span></br>
							В пресс-центре газеты «Комсомольская правда» состоялось выездное заседание–дискуссия Общественно - консультативного Совета, которое транслировалось в сети Интернет в режиме он-лайн.									</p>
		<p class="news-item" id="bx_1500769765_572">
		
									<a href="/press-tsentr/572/"><b>В УФМС России по Ярославской области состоялось совещание по подготовке к выборам</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.10.2011</span></br>
							В УФМС России по Ярославской области состоялось совещание по подготовке к выборам									</p>
		<p class="news-item" id="bx_1500769765_574">
		
									<a href="/press-tsentr/574/"><b>Не совершайте ошибок при подаче заявок на получение госуслуг через Единый портал государственных и муниципальных услуг!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.10.2011</span></br>
							Не совершайте ошибок при подаче заявок на получение госуслуг через Единый портал государственных и муниципальных услуг!									</p>
		<p class="news-item" id="bx_1500769765_573">
		
									<a href="/press-tsentr/573/"><b>В УФМС России по Ярославской области на постоянной основе проходят «Дни предприятий»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.10.2011</span></br>
							В УФМС России по Ярославской области на постоянной основе проходят «Дни предприятий»									</p>
		<p class="news-item" id="bx_1500769765_575">
		
									<a href="/press-tsentr/575/"><b>Внимание! С 1 октября изменятся графики работы УФМС России по Ярославской области и его структурных подразделений</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.09.2011</span></br>
							Внимание! С 1 октября изменятся графики работы УФМС России по Ярославской области и его структурных подразделений!									</p>
		<p class="news-item" id="bx_1500769765_576">
		
									<a href="/press-tsentr/576/"><b>Запись на акцию &quot;День семьи&quot; завершена</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.09.2011</span></br>
							Запись на акцию &quot;День семьи&quot; завершена									</p>
		<p class="news-item" id="bx_1500769765_577">
		
									<a href="/press-tsentr/577/"><b>В УФМС России по Ярославской области пройдет акция «День семьи»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.09.2011</span></br>
							В УФМС России по Ярославской области пройдет акция «День семьи»									</p>
		<p class="news-item" id="bx_1500769765_578">
		
									<a href="/press-tsentr/578/"><b>УФМС России по Ярославской области с рабочим визитом посетил заместитель директора Федеральной миграционной службы России Анатолий Евгеньевич Кузнецов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.09.2011</span></br>
							УФМС России по Ярославской области с рабочим визитом посетил заместитель директора Федеральной миграционной службы России Анатолий Евгеньевич Кузнецов									</p>
		<p class="news-item" id="bx_1500769765_579">
		
									<a href="/press-tsentr/579/"><b>Внимание! УФМС России по Ярославской области предупреждает о недобросовестных посредниках, оказывающих услуги ярославцам при оформлении заграничных паспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.09.2011</span></br>
							Внимание! УФМС России по Ярославской области предупреждает о недобросовестных посредниках, оказывающих услуги ярославцам при оформлении заграничных паспортов.									</p>
		<p class="news-item" id="bx_1500769765_580">
		
									<a href="/press-tsentr/580/"><b>На строительстве животноводческого комплекса задержаны 25 нелегальных мигрантов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.09.2011</span></br>
							На строительстве животноводческого комплекса задержаны 25 нелегальных мигрантов									</p>
		<p class="news-item" id="bx_1500769765_581">
		
									<a href="/press-tsentr/581/"><b>В преддверии 3-го Мирового политического форума в Ярославле прошла встреча сотрудников УФМС России и представителей гостиничного бизнеса</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.08.2011</span></br>
							В преддверии 3-го Мирового политического форума в Ярославле прошла встреча сотрудников УФМС России и представителей гостиничного бизнеса									</p>
		<p class="news-item" id="bx_1500769765_583">
		
									<a href="/press-tsentr/583/"><b>В Ярославской области подведены итоги 2 этапа оперативно-профилактического мероприятия «Нелегальный мигрант»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.08.2011</span></br>
							В Ярославской области подведены итоги 2 этапа оперативно-профилактического мероприятия«Нелегальный мигрант»									</p>
		<p class="news-item" id="bx_1500769765_582">
		
									<a href="/press-tsentr/582/"><b>В Ярославской области подведены итоги оперативно-профилактического мероприятия «Рынок»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.08.2011</span></br>
							В Ярославской области подведены итоги оперативно-профилактического мероприятия «Рынок».									</p>
		<p class="news-item" id="bx_1500769765_584">
		
									<a href="/press-tsentr/584/"><b>На стройке многоквартирного дома в центре Ярославля задержаны 7 граждан из стран СНГ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.08.2011</span></br>
							На стройке многоквартирного дома в центре Ярославля задержаны 7 граждан из стран СНГ									</p>
		<p class="news-item" id="bx_1500769765_585">
		
									<a href="/press-tsentr/585/"><b>Результаты проверки соблюдения миграционного законодательства в Переславле-Залесcком 18 июля 2011 года – выявлено и оштрафовано 34 иностранных работника и несколько недобросовестных работодателей</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.07.2011</span></br>
							Результаты проверки соблюдения миграционного законодательства в Переславле-Залесcком 18 июля 2011 года – выявлено и оштрафовано 34 иностранных работника и несколько недобросовестных работодателей									</p>
		<p class="news-item" id="bx_1500769765_586">
		
									<a href="/press-tsentr/586/"><b>Представители УФМС России по Ярославской области приняли участие в семинаре «Взаимодействие органов государственной власти и представителей национально-культурных объединений области по профилактике экстремизма и ксенофобии»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.07.2011</span></br>
							Представители УФМС России по Ярославской области приняли участие в семинаре «Взаимодействие органов государственной власти и представителей национально-культурных объединений области по профилактике экстремизма и ксенофобии»									</p>
		<p class="news-item" id="bx_1500769765_587">
		
									<a href="/press-tsentr/587/"><b>В Ярославле строительная фирма оштрафована на 250 000 рублей за незаконное привлечение иностранцев к работе</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.07.2011</span></br>
							В Ярославле на строительную фирму, привлекшую к работе 3х иностранцев без разрешения на работу, постановлением суда наложен штраф в 250 000 рублей. Деятельность фирмы приостановлена на 30 дней.									</p>
		<p class="news-item" id="bx_1500769765_590">
		
									<a href="/press-tsentr/590/"><b>С 1 июля 2011 г. началась выдача гражданам РФ обновленных внутренних паспортов, содержащих &quot;машиночитаемую&quot; запись</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.07.2011</span></br>
							С 1 июля 2011 г. началась выдача гражданам РФ обновленных внутренних паспортов, содержащих &quot;машиночитаемую&quot; запись									</p>
		<p class="news-item" id="bx_1500769765_589">
		
									<a href="/press-tsentr/589/"><b>Внимание! В Ярославле пройдет общественный прием руководителя инспекторской комиссии ФМС России полковника милиции Дмитрия Вениаминовича Пустовита</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.07.2011</span></br>
							Внимание! В Ярославле пройдет общественный прием руководителя инспекторской комиссии ФМС России полковника милиции Дмитрия Вениаминовича Пустовита									</p>
		<p class="news-item" id="bx_1500769765_588">
		
									<a href="/press-tsentr/588/"><b>Итоги акции &quot;12 дней по 12 часов&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.07.2011</span></br>
							Итоги акции &quot;12 дней по 12 часов&quot;									</p>
		<p class="news-item" id="bx_1500769765_591">
		
									<a href="/press-tsentr/591/"><b>Состоялось второе в 2011 году заседание общественно-консультативного Совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.06.2011</span></br>
							Состоялось второе в 2011 году заседание общественно-консультативного Совета при УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_592">
		
									<a href="/press-tsentr/592/"><b>В результате комплексной проверки миграционного законодательства в Переславле-Залесском и Переславском районе выявлено 29 нелегальных мигрантов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.06.2011</span></br>
							В результате комплексной проверки миграционного законодательства в Переславле-Залесском и Переславском районе выявлено 29 нелегальных мигрантов									</p>
		<p class="news-item" id="bx_1500769765_593">
		
									<a href="/press-tsentr/593/"><b>Внимание! В Ярославле зафиксированы случаи несанкционированных проверок, проводимых людьми, представляющимися сотрудниками миграционной службы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.06.2011</span></br>
							Внимание! В Ярославле зафиксированы случаи несанкционированных проверок, проводимых людьми, представляющимися сотрудниками миграционной службы									</p>
		<p class="news-item" id="bx_1500769765_594">
		
									<a href="/press-tsentr/594/"><b>На стройках Переславля работали нелегалы: информация по комплексной проверке соблюдения миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.06.2011</span></br>
							На стройках Переславля работали нелегалы: информация по комплексной проверке соблюдения миграционного законодательства									</p>
		<p class="news-item" id="bx_1500769765_595">
		
									<a href="/press-tsentr/595/"><b>В ходе рейда по проверке соблюдения миграционного законодательства выявлены 11 граждан Узбекистана, незаконно работавших на территории рельсо-сварочного предприятия города Ярославля</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.06.2011</span></br>
							В ходе рейда по проверке соблюдения миграционного законодательства выявлены 11 граждан Узбекистана, незаконно работавших на территории рельсо-сварочного предприятия города Ярославля									</p>
		<p class="news-item" id="bx_1500769765_596">
		
									<a href="/press-tsentr/596/"><b>В УФМС России по Ярославской области стартует акция по выдаче загранпаспортов «12 дней по 12 часов»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.05.2011</span></br>
							В УФМС России по Ярославской области стартует акция по выдаче загранпаспортов «12 дней по 12 часов»									</p>
		<p class="news-item" id="bx_1500769765_597">
		
									<a href="/press-tsentr/597/"><b>В Ярославской области завершился первый этап операции &quot;Нелегальный мигрант&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.05.2011</span></br>
							В Ярославской области завершился первый этап операции &quot;Нелегальный мигрант&quot;									</p>
		<p class="news-item" id="bx_1500769765_599">
		
									<a href="/press-tsentr/599/"><b>31 мая 2011 года состоится видеоприем граждан начальником УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.05.2011</span></br>
							31 мая 2011 года состоится видеоприем граждан начальником УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_598">
		
									<a href="/press-tsentr/598/"><b>Внимание! Если вы собрались за границу с детьми до 14 лет, в свидетельстве о рождении необходимо поставить отметку о наличии гражданства Российской Федерации.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.05.2011</span></br>
							Внимание! Если вы собрались за границу с детьми до 14 лет, в свидетельстве о рождении необходимо поставить отметку о наличии гражданства Российской Федерации.									</p>
		<p class="news-item" id="bx_1500769765_600">
		
									<a href="/press-tsentr/600/"><b>Состоялось совещание-диалог руководства Управления Федеральной миграционной службы по Ярославской области с представителями национальных диаспор</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.05.2011</span></br>
							Состоялось совещание-диалог руководства Управления Федеральной миграционной службы по Ярославской области с представителями национальных диаспор									</p>
		<p class="news-item" id="bx_1500769765_601">
		
									<a href="/press-tsentr/601/"><b>Состоялась комплексная проверка соблюдения миграционного законодательства в Переславле</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.04.2011</span></br>
							Состоялась комплексная проверка соблюдения миграционного законодательства в Переславле									</p>
		<p class="news-item" id="bx_1500769765_602">
		
									<a href="/press-tsentr/602/"><b>В ходе рейда по проверке соблюдения миграционного законодательства выявлены 27 граждан Украины, незаконно работавших на территории судостроительного завода</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">01.04.2011</span></br>
							В ходе рейда по проверке соблюдения миграционного законодательства выявлены 27 граждан Украины, незаконно работавших на территории судостроительного завода									</p>
		<p class="news-item" id="bx_1500769765_603">
		
									<a href="/press-tsentr/603/"><b>4 апреля 2011 года состоится видеоприем граждан начальником УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.03.2011</span></br>
							4 апреля 2011 года состоится видеоприем граждан начальником УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_604">
		
									<a href="/press-tsentr/604/"><b>В Управлении федеральной миграционной службы по Ярославской области заработали телефоны доверия</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.03.2011</span></br>
							В Управлении федеральной миграционной службы по Ярославской области заработали телефоны доверия									</p>
		<p class="news-item" id="bx_1500769765_606">
		
									<a href="/press-tsentr/606/"><b>24 февраля в Общественной приемной полпреда Президента России в ЦФО состоится прием граждан начальником УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.03.2011</span></br>
							24 февраля в Общественной приемной полпреда Президента России в ЦФО состоится прием граждан начальником УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_605">
		
									<a href="/press-tsentr/605/"><b>Состоялось первое в 2011 году заседание Общественно-консультативного Совета при УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.03.2011</span></br>
							Состоялось первое в 2011 году заседание Общественно-консультативного Совета при УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_607">
		
									<a href="/press-tsentr/607/"><b>Внимание! Работают мошенники!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.01.2011</span></br>
							Внимание! Работают мошенники!									</p>
		<p class="news-item" id="bx_1500769765_608">
		
									<a href="/press-tsentr/608/"><b>ПРОИЗОШЛО ОБЪЕДИНЕНИЕ ОТДЕЛОВ УФМС В ЛЕНИНСКОМ, КИРОВСКОМ И КРАСНОПЕРЕКОПСКОМ РАЙОНАХ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.01.2011</span></br>
							ПРОИЗОШЛО ОБЪЕДИНЕНИЕ ОТДЕЛОВ УФМС В ЛЕНИНСКОМ, КИРОВСКОМ И КРАСНОПЕРЕКОПСКОМ РАЙОНАХ									</p>
		<p class="news-item" id="bx_1500769765_609">
		
									<a href="/press-tsentr/609/"><b>Внимание! Изменился порядок подачи иностранными гражданами заявлений на выделение квоты на разрешение на временное проживание (РВП) на территории Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.12.2010</span></br>
							Внимание! Изменился порядок подачи иностранными гражданами заявлений на выделение квоты на разрешение на временное проживание &#40;РВП&#41; на территории Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_610">
		
									<a href="/press-tsentr/610/"><b>Необходимо создавать благоприятное общественное мнение по отношению к трудовым мигрантам – к такому выводу пришли члены Общественно-консультативного совета при УФМС России по Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.12.2010</span></br>
							Необходимо создавать благоприятное общественное мнение по отношению к трудовым мигрантам – к такому выводу пришли члены Общественно-консультативного совета при УФМС России по Ярославской области.									</p>
		<p class="news-item" id="bx_1500769765_611">
		
									<a href="/press-tsentr/611/"><b>В Ярославле прошла региональная акции по торжественному вручению паспортов гражданам, достигшим 14-летнего возраста «Мы - граждане России»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.12.2010</span></br>
							В Ярославле прошла региональная акции по торжественному вручению паспортов гражданам, достигшим 14-летнего возраста «Мы - граждане России»									</p>
		<p class="news-item" id="bx_1500769765_613">
		
									<a href="/press-tsentr/613/"><b>Итоги межобластной операции &quot;Регион&quot; - недобросовестным работодателям грозят миллионные штрафы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.12.2010</span></br>
							Итоги межобластной операции &quot;Регион&quot; - недобросовестным работодателям грозят миллионные штрафы.									</p>
		<p class="news-item" id="bx_1500769765_612">
		
									<a href="/press-tsentr/612/"><b>Итоги работы УФМС России по Ярославской области с 6 по 10 декабря 2010</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.12.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 6 по 10 декабря 2010									</p>
		<p class="news-item" id="bx_1500769765_614">
		
									<a href="/press-tsentr/614/"><b>Итоги работы УФМС России по Ярославской области с 29 ноября по 3 декабря 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.12.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 29 ноября по 3 декабря 2010 года									</p>
		<p class="news-item" id="bx_1500769765_616">
		
									<a href="/press-tsentr/616/"><b>Внимание! В декабре отдел оформления заграничных паспортов УФМС (Ярославль ул. Собинова, 48) переходит на 12-часовой рабочий день по приему документов на оформление заграничного паспорта.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.12.2010</span></br>
							Внимание! В декабре отдел оформления заграничных паспортов УФМС по Ярославской области &#40;Ярославль ул. Собинова, 48&#41; переходит на 12-часовой рабочий день по приему документов на оформление заграничного паспорта.									</p>
		<p class="news-item" id="bx_1500769765_615">
		
									<a href="/press-tsentr/615/"><b>Подведены итоги операции «Маршрутка», проводившейся на территории Ярославской области с 22 ноября по 1 декабря 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">02.12.2010</span></br>
							Подведены итоги операции «Маршрутка», проводившейся на территории Ярославской области с 22 ноября по 1 декабря 2010 года									</p>
		<p class="news-item" id="bx_1500769765_617">
		
									<a href="/press-tsentr/617/"><b>Итоги работы УФМС России по Ярославской области с 22 по 26 ноября 2010 г.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.11.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 22 по 26 ноября 2010 г.									</p>
		<p class="news-item" id="bx_1500769765_618">
		
									<a href="/press-tsentr/618/"><b>Итоги работы УФМС России по Ярославской области с 15 по 19 ноября 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.11.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 15 по 19 ноября 2010 года									</p>
		<p class="news-item" id="bx_1500769765_619">
		
									<a href="/press-tsentr/619/"><b>Итоги работы УФМС России по Ярославской области с 1 по 12 ноября 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.11.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 1 по 12 ноября 2010 года									</p>
		<p class="news-item" id="bx_1500769765_620">
		
									<a href="/press-tsentr/620/"><b>Итоги работы УФМС России по Ярославской области с 25 по 29 октября 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.11.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 25 по 29 октября 2010 года									</p>
		<p class="news-item" id="bx_1500769765_621">
		
									<a href="/press-tsentr/621/"><b>Итоги работы УФМС России по Ярославской области с 11 по 15 октября 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.10.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 11 по 15 октября 2010 года									</p>
		<p class="news-item" id="bx_1500769765_622">
		
									<a href="/press-tsentr/622/"><b>Итоги работы УФМС России по Ярославской области с 27 сентября по 1 октября 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.10.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 27 сентября по 1 октября 2010 года									</p>
		<p class="news-item" id="bx_1500769765_623">
		
									<a href="/press-tsentr/623/"><b>Итоги работы УФМС России по Ярославской области с 13 по 17 сентября 2010 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.09.2010</span></br>
							Итоги работы УФМС России по Ярославской области с 13 по 17 сентября 2010 года									</p>
		<p class="news-item" id="bx_1500769765_624">
		
									<a href="/press-tsentr/624/"><b>Торжественное открытие приемной для граждан отдела оформления заграничных паспортов УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.09.2010</span></br>
							Торжественное открытие приемной для граждан отдела оформления заграничных паспортов УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_625">
		
									<a href="/press-tsentr/625/"><b>В УФМС России по Ярославской области организована справочная служба по всем направлениям деятельности</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">09.09.2010</span></br>
							В УФМС России по Ярославской области организована справочная служба для граждан по всем направлениям деятельности									</p>
		<p class="news-item" id="bx_1500769765_626">
		
									<a href="/press-tsentr/626/"><b>Услуга по интерактивной проверке готовности заграничных паспортов нового поколения стала доступна для всех жителей Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.09.2010</span></br>
							Услуга по интерактивной проверке готовности заграничных паспортов нового поколения стала доступна для всех жителей Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_627">
		
									<a href="/press-tsentr/627/"><b>Итоги 8 месяцев работы УФМС России по Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.09.2010</span></br>
							Краткие итоги 8 месяцев работы УФМС России по Ярославской области									</p>
		<p class="news-item" id="bx_1500769765_628">
		
									<a href="/press-tsentr/628/"><b>Некоторые итоги работы УФМС России по Ярославской области с 23 по 27 августа 2010 г.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.08.2010</span></br>
							Некоторые итоги работы УФМС России по Ярославской области с 23 по 27 августа 2010г.									</p>
		<p class="news-item" id="bx_1500769765_629">
		
									<a href="/press-tsentr/629/"><b>Участие УФМС России по Ярославской области в подготовке к 1000-летию Ярославля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.08.2010</span></br>
							За неделю с 9 по 13 августа сотрудники УФМС России по Ярославской области провели 159 объектов на предмет выявления фактов нарушения иммиграционного законодательства.									</p>
		<p class="news-item" id="bx_1500769765_630">
		
									<a href="/press-tsentr/630/"><b>Сотрудники УФМС России по Ярославской области в торжественной обстановке приняли в гражданство ветерана ВОВ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.08.2010</span></br>
							86-летний ветеран Великой Отечественной войны Галина Сабирова получила паспорт гражданина РФ из рук сотрудников УФМС в торжественной обстановке									</p>
		<p class="news-item" id="bx_1500769765_631">
		
									<a href="/press-tsentr/631/"><b>О получении патента и осуществлении трудовой деятельности иностранными гражданами-высококвалифицированными специалистами</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.07.2010</span></br>
							О получении патента и осуществлении трудовой деятельности иностранными гражданами-высококвалифицированными специалистами									</p>
		<p class="news-item" id="bx_1500769765_632">
		
									<a href="/press-tsentr/632/"><b>Платежные реквизиты для получения Патента</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.06.2010</span></br>
							Платежные реквизиты для получения Патента									</p>
		<p class="news-item" id="bx_1500769765_633">
		
									<a href="/press-tsentr/633/"><b>Сотрудниками УФМС России по Ярославской области проведена проверка соблюдения миграционного законодательства</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.05.2010</span></br>
							Для работы по реконструкции здания Ярославского государственного цирка использовался труд иностранных граждан без оформления разрешения на работу.									</p>
		<p class="news-item" id="bx_1500769765_634">
		
									<a href="/press-tsentr/634/"><b>Первые ярославцы получили заграничные паспорта, заявки на которые были поданы через Интернет</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.05.2010</span></br>
							Первые ярославцы получили заграничные паспорта, заявки на которые были поданы через Интернет									</p>
		<p class="news-item" id="bx_1500769765_635">
		
									<a href="/press-tsentr/635/"><b>На имя директора ФМС России К.О.Ромодановского пришло благодарственное письмо от Ярославского ветерана ВОВ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.04.2010</span></br>
							Ярославский ветеран Великой Отечественной войны Владимир Алексеевич Жилкин поблагодарил руководство ФМС России и УФМС России по Ярославской области за быстрое оформление заграничного паспорта									</p>
		<p class="news-item" id="bx_1500769765_636">
		
									<a href="/press-tsentr/636/"><b>Итоги операции &quot;Жилой сектор&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.04.2010</span></br>
							Итоги операции &quot;Жилой сектор&quot;									</p>
		<p class="news-item" id="bx_1500769765_637">
		
									<a href="/press-tsentr/637/"><b>Внимание! Миграционная служба предупреждает о новых способах мошенничества при оформлении загранпаспортов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.04.2010</span></br>
							Внимание! Миграционная служба предупреждает о новых способах мошенничества при оформлении загранпаспортов.									</p>
		<p class="news-item" id="bx_1500769765_638">
		
									<a href="/press-tsentr/638/"><b>Часть сотрудников Управления Федеральной миграционной службы по Ярославской области теперь будут работать по новому адресу.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.03.2010</span></br>
							Часть сотрудников Управления Федеральной миграционной службы по Ярославской области теперь будут работать по новому адресу.									</p>
		<p class="news-item" id="bx_1500769765_639">
		
									<a href="/press-tsentr/639/"><b>Начальник УФМС России по Ярославской области вручила загранпаспорт ветерану ВОВ</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.03.2010</span></br>
							Начальник УФМС России по Ярославской области вручила загранпаспорт ветерану Великой Отечественной войны									</p>
		<p class="news-item" id="bx_1500769765_640">
		
									<a href="/press-tsentr/640/"><b>Интерактивная проверка паспортов</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.03.2010</span></br>
							В тестовом режиме запущена проверка готовности загранпаспорта нового поколения сроком действия 10 лет.									</p>
		<p class="news-item" id="bx_1500769765_642">
		
									<a href="/press-tsentr/642/"><b>О выделении квоты на временное проживание в Российской Федерации</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.02.2010</span></br>
							О выделении квоты на временное проживание в Российской Федерации									</p>
		<p class="news-item" id="bx_1500769765_641">
		
									<a href="/press-tsentr/641/"><b>Видеоприем граждан</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.02.2010</span></br>
							26 февраля 2010 года состоится видеоприем граждан начальником УФМС России по Ярославской области Н.В. Степановой									</p>
		<p class="news-item" id="bx_1500769765_643">
		
									<a href="/press-tsentr/643/"><b>Доступен старый сайт</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.01.2010</span></br>
							Доступен старый сайт									</p>
		<p class="news-item" id="bx_1500769765_644">
		
									<a href="/press-tsentr/644/"><b>Вниманию соотечественников, проживающих за рубежом!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.01.2010</span></br>
							Вниманию соотечественников, проживающих за рубежом!									</p>
		<p class="news-item" id="bx_1500769765_645">
		
									<a href="/press-tsentr/645/"><b>Конкурс на замещение вакантных должностей государственной гражданской службы</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.01.2010</span></br>
							На сайте в разделе Вакансии размещена информация о проведении УФМС России по Ярославской области конкурса на замещение вакантных должностей государственной гражданской службы									</p>
		<p class="news-item" id="bx_1500769765_646">
		
									<a href="/press-tsentr/646/"><b>О распределении квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание в Российской Федерации на 2010 год</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.12.2009</span></br>
							О распределении квоты на выдачу иностранным гражданам и лицам без гражданства разрешений на временное проживание в Российской Федерации на 2010 год.									</p>
		<p class="news-item" id="bx_1500769765_647">
		
									<a href="/press-tsentr/647/"><b>Разработка нового сайта идёт полным ходом</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.12.2009</span></br>
							Разработка нового сайта идёт полным ходом.									</p>
	<br /><div class="navigation">
		<div class="navigation-arrows">
			<span class="arrow">&larr;</span><span class="ctrl"> ctrl</span>&nbsp;<span class="disabled">предыдущая</span>&nbsp;<span class="disabled">следующая</span>&nbsp;<span class="ctrl">ctrl </span><span class="arrow">&rarr;</span>
		</div>

		<div class="navigation-pages">
			<span class="navigation-title">Страницы:</span>
				<span class="nav-current-page">1</span>
			<a class="nav-page-pagen" href="/press-tsentr/?SHOWALL_1=0">По стр.</a>
	</div>
</div>
<script type="text/javascript">
	BX.bind(document, "keydown", function (event) {

		event = event || window.event;
		if (!event.ctrlKey)
			return;

		var target = event.target || event.srcElement;
		if (target && target.nodeName && (target.nodeName.toUpperCase() == "INPUT" || target.nodeName.toUpperCase() == "TEXTAREA"))
			return;

		var key = (event.keyCode ? event.keyCode : (event.which ? event.which : null));
		if (!key)
			return;

		var link = null;
		if (key == 39)
			link = BX(\'navigation_1_next_page\');
		else if (key == 37)
			link = BX(\'navigation_1_previous_page\');

		if (link && link.href)
			document.location = link.href;
	});
</script></div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"13";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";a:0:{}s:4:"NAME";s:13:"Пресс - центр";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:543:{i:0;s:3:"774";i:1;s:3:"773";i:2;s:3:"772";i:3;s:3:"771";i:4;s:3:"770";i:5;s:3:"769";i:6;s:3:"768";i:7;s:3:"767";i:8;s:3:"766";i:9;s:3:"765";i:10;s:3:"764";i:11;s:3:"763";i:12;s:3:"760";i:13;s:3:"759";i:14;s:3:"758";i:15;s:3:"757";i:16;s:3:"754";i:17;s:3:"753";i:18;s:3:"752";i:19;s:3:"745";i:20;s:3:"746";i:21;s:3:"748";i:22;s:3:"747";i:23;s:3:"749";i:24;s:3:"750";i:25;s:3:"751";i:26;s:3:"735";i:27;s:3:"740";i:28;s:3:"736";i:29;s:3:"739";i:30;s:3:"738";i:31;s:3:"737";i:32;s:3:"742";i:33;s:3:"741";i:34;s:3:"116";i:35;s:3:"118";i:36;s:3:"117";i:37;s:3:"119";i:38;s:3:"121";i:39;s:3:"120";i:40;s:3:"122";i:41;s:3:"124";i:42;s:3:"123";i:43;s:3:"125";i:44;s:3:"126";i:45;s:3:"730";i:46;s:3:"127";i:47;s:3:"729";i:48;s:3:"131";i:49;s:3:"130";i:50;s:3:"132";i:51;s:3:"133";i:52;s:3:"134";i:53;s:3:"135";i:54;s:3:"136";i:55;s:3:"137";i:56;s:3:"138";i:57;s:3:"139";i:58;s:3:"140";i:59;s:3:"142";i:60;s:3:"141";i:61;s:3:"143";i:62;s:3:"144";i:63;s:3:"146";i:64;s:3:"145";i:65;s:3:"147";i:66;s:3:"149";i:67;s:3:"148";i:68;s:3:"151";i:69;s:3:"150";i:70;s:3:"153";i:71;s:3:"152";i:72;s:3:"155";i:73;s:3:"154";i:74;s:3:"156";i:75;s:3:"157";i:76;s:3:"158";i:77;s:3:"159";i:78;s:3:"161";i:79;s:3:"160";i:80;s:3:"162";i:81;s:3:"163";i:82;s:3:"164";i:83;s:3:"165";i:84;s:3:"166";i:85;s:3:"168";i:86;s:3:"167";i:87;s:3:"170";i:88;s:3:"169";i:89;s:3:"171";i:90;s:3:"172";i:91;s:3:"173";i:92;s:3:"174";i:93;s:3:"175";i:94;s:3:"176";i:95;s:3:"177";i:96;s:3:"178";i:97;s:3:"179";i:98;s:3:"180";i:99;s:3:"181";i:100;s:3:"182";i:101;s:3:"184";i:102;s:3:"183";i:103;s:3:"187";i:104;s:3:"186";i:105;s:3:"185";i:106;s:3:"189";i:107;s:3:"188";i:108;s:3:"190";i:109;s:3:"191";i:110;s:3:"192";i:111;s:3:"193";i:112;s:3:"194";i:113;s:3:"195";i:114;s:3:"197";i:115;s:3:"196";i:116;s:3:"198";i:117;s:3:"201";i:118;s:3:"200";i:119;s:3:"199";i:120;s:3:"202";i:121;s:3:"204";i:122;s:3:"203";i:123;s:3:"205";i:124;s:3:"206";i:125;s:3:"207";i:126;s:3:"208";i:127;s:3:"210";i:128;s:3:"209";i:129;s:3:"212";i:130;s:3:"211";i:131;s:3:"213";i:132;s:3:"214";i:133;s:3:"215";i:134;s:3:"217";i:135;s:3:"218";i:136;s:3:"219";i:137;s:3:"220";i:138;s:3:"227";i:139;s:3:"228";i:140;s:3:"229";i:141;s:3:"230";i:142;s:3:"232";i:143;s:3:"231";i:144;s:3:"233";i:145;s:3:"234";i:146;s:3:"235";i:147;s:3:"237";i:148;s:3:"236";i:149;s:3:"238";i:150;s:3:"239";i:151;s:3:"240";i:152;s:3:"241";i:153;s:3:"242";i:154;s:3:"243";i:155;s:3:"244";i:156;s:3:"245";i:157;s:3:"246";i:158;s:3:"247";i:159;s:3:"249";i:160;s:3:"248";i:161;s:3:"250";i:162;s:3:"251";i:163;s:3:"252";i:164;s:3:"254";i:165;s:3:"253";i:166;s:3:"255";i:167;s:3:"256";i:168;s:3:"257";i:169;s:3:"259";i:170;s:3:"258";i:171;s:3:"260";i:172;s:3:"261";i:173;s:3:"279";i:174;s:3:"262";i:175;s:3:"280";i:176;s:3:"263";i:177;s:3:"264";i:178;s:3:"265";i:179;s:3:"266";i:180;s:3:"284";i:181;s:3:"268";i:182;s:3:"267";i:183;s:3:"269";i:184;s:3:"270";i:185;s:3:"271";i:186;s:3:"272";i:187;s:3:"274";i:188;s:3:"273";i:189;s:3:"276";i:190;s:3:"275";i:191;s:3:"277";i:192;s:3:"278";i:193;s:3:"281";i:194;s:3:"282";i:195;s:3:"283";i:196;s:3:"286";i:197;s:3:"285";i:198;s:3:"287";i:199;s:3:"288";i:200;s:3:"289";i:201;s:3:"290";i:202;s:3:"292";i:203;s:3:"291";i:204;s:3:"293";i:205;s:3:"294";i:206;s:3:"295";i:207;s:3:"297";i:208;s:3:"296";i:209;s:3:"298";i:210;s:3:"299";i:211;s:3:"300";i:212;s:3:"304";i:213;s:3:"303";i:214;s:3:"302";i:215;s:3:"301";i:216;s:3:"305";i:217;s:3:"306";i:218;s:3:"307";i:219;s:3:"308";i:220;s:3:"309";i:221;s:3:"310";i:222;s:3:"311";i:223;s:3:"313";i:224;s:3:"312";i:225;s:3:"315";i:226;s:3:"314";i:227;s:3:"316";i:228;s:3:"318";i:229;s:3:"317";i:230;s:3:"319";i:231;s:3:"320";i:232;s:3:"321";i:233;s:3:"322";i:234;s:3:"324";i:235;s:3:"323";i:236;s:3:"325";i:237;s:3:"326";i:238;s:3:"350";i:239;s:3:"351";i:240;s:3:"353";i:241;s:3:"352";i:242;s:3:"354";i:243;s:3:"355";i:244;s:3:"356";i:245;s:3:"359";i:246;s:3:"358";i:247;s:3:"357";i:248;s:3:"360";i:249;s:3:"361";i:250;s:3:"362";i:251;s:3:"363";i:252;s:3:"364";i:253;s:3:"365";i:254;s:3:"367";i:255;s:3:"366";i:256;s:3:"370";i:257;s:3:"369";i:258;s:3:"368";i:259;s:3:"371";i:260;s:3:"372";i:261;s:3:"373";i:262;s:3:"374";i:263;s:3:"375";i:264;s:3:"376";i:265;s:3:"377";i:266;s:3:"378";i:267;s:3:"379";i:268;s:3:"380";i:269;s:3:"382";i:270;s:3:"381";i:271;s:3:"383";i:272;s:3:"384";i:273;s:3:"386";i:274;s:3:"385";i:275;s:3:"387";i:276;s:3:"389";i:277;s:3:"388";i:278;s:3:"390";i:279;s:3:"391";i:280;s:3:"392";i:281;s:3:"393";i:282;s:3:"216";i:283;s:3:"394";i:284;s:3:"396";i:285;s:3:"395";i:286;s:3:"221";i:287;s:3:"397";i:288;s:3:"399";i:289;s:3:"398";i:290;s:3:"222";i:291;s:3:"401";i:292;s:3:"400";i:293;s:3:"223";i:294;s:3:"224";i:295;s:3:"225";i:296;s:3:"402";i:297;s:3:"226";i:298;s:3:"403";i:299;s:3:"405";i:300;s:3:"404";i:301;s:3:"406";i:302;s:3:"413";i:303;s:3:"412";i:304;s:3:"415";i:305;s:3:"414";i:306;s:3:"417";i:307;s:3:"416";i:308;s:3:"418";i:309;s:3:"419";i:310;s:3:"420";i:311;s:3:"421";i:312;s:3:"424";i:313;s:3:"423";i:314;s:3:"422";i:315;s:3:"425";i:316;s:3:"426";i:317;s:3:"428";i:318;s:3:"427";i:319;s:3:"430";i:320;s:3:"429";i:321;s:3:"433";i:322;s:3:"432";i:323;s:3:"431";i:324;s:3:"434";i:325;s:3:"435";i:326;s:3:"436";i:327;s:3:"437";i:328;s:3:"438";i:329;s:3:"439";i:330;s:3:"440";i:331;s:3:"441";i:332;s:3:"443";i:333;s:3:"442";i:334;s:3:"444";i:335;s:3:"445";i:336;s:3:"447";i:337;s:3:"446";i:338;s:3:"448";i:339;s:3:"449";i:340;s:3:"450";i:341;s:3:"451";i:342;s:3:"452";i:343;s:3:"453";i:344;s:3:"455";i:345;s:3:"454";i:346;s:3:"456";i:347;s:3:"457";i:348;s:3:"458";i:349;s:3:"460";i:350;s:3:"459";i:351;s:3:"461";i:352;s:3:"462";i:353;s:3:"463";i:354;s:3:"464";i:355;s:3:"465";i:356;s:3:"466";i:357;s:3:"467";i:358;s:3:"468";i:359;s:3:"470";i:360;s:3:"469";i:361;s:3:"471";i:362;s:3:"472";i:363;s:3:"474";i:364;s:3:"473";i:365;s:3:"475";i:366;s:3:"476";i:367;s:3:"477";i:368;s:3:"479";i:369;s:3:"478";i:370;s:3:"480";i:371;s:3:"481";i:372;s:3:"482";i:373;s:3:"484";i:374;s:3:"483";i:375;s:3:"485";i:376;s:3:"486";i:377;s:3:"487";i:378;s:3:"488";i:379;s:3:"490";i:380;s:3:"489";i:381;s:3:"491";i:382;s:3:"492";i:383;s:3:"493";i:384;s:3:"495";i:385;s:3:"494";i:386;s:3:"496";i:387;s:3:"497";i:388;s:3:"498";i:389;s:3:"499";i:390;s:3:"500";i:391;s:3:"501";i:392;s:3:"502";i:393;s:3:"503";i:394;s:3:"504";i:395;s:3:"505";i:396;s:3:"506";i:397;s:3:"507";i:398;s:3:"508";i:399;s:3:"509";i:400;s:3:"510";i:401;s:3:"511";i:402;s:3:"512";i:403;s:3:"513";i:404;s:3:"515";i:405;s:3:"514";i:406;s:3:"516";i:407;s:3:"517";i:408;s:3:"518";i:409;s:3:"519";i:410;s:3:"520";i:411;s:3:"521";i:412;s:3:"522";i:413;s:3:"524";i:414;s:3:"523";i:415;s:3:"525";i:416;s:3:"526";i:417;s:3:"527";i:418;s:3:"528";i:419;s:3:"529";i:420;s:3:"530";i:421;s:3:"531";i:422;s:3:"532";i:423;s:3:"533";i:424;s:3:"534";i:425;s:3:"535";i:426;s:3:"536";i:427;s:3:"537";i:428;s:3:"538";i:429;s:3:"539";i:430;s:3:"540";i:431;s:3:"542";i:432;s:3:"541";i:433;s:3:"543";i:434;s:3:"544";i:435;s:3:"546";i:436;s:3:"545";i:437;s:3:"548";i:438;s:3:"547";i:439;s:3:"549";i:440;s:3:"550";i:441;s:3:"552";i:442;s:3:"551";i:443;s:3:"553";i:444;s:3:"554";i:445;s:3:"555";i:446;s:3:"557";i:447;s:3:"556";i:448;s:3:"407";i:449;s:3:"408";i:450;s:3:"558";i:451;s:3:"409";i:452;s:3:"410";i:453;s:3:"560";i:454;s:3:"559";i:455;s:3:"411";i:456;s:3:"562";i:457;s:3:"561";i:458;s:3:"563";i:459;s:3:"564";i:460;s:3:"565";i:461;s:3:"566";i:462;s:3:"567";i:463;s:3:"568";i:464;s:3:"569";i:465;s:3:"570";i:466;s:3:"571";i:467;s:3:"572";i:468;s:3:"574";i:469;s:3:"573";i:470;s:3:"575";i:471;s:3:"576";i:472;s:3:"577";i:473;s:3:"578";i:474;s:3:"579";i:475;s:3:"580";i:476;s:3:"581";i:477;s:3:"583";i:478;s:3:"582";i:479;s:3:"584";i:480;s:3:"585";i:481;s:3:"586";i:482;s:3:"587";i:483;s:3:"590";i:484;s:3:"589";i:485;s:3:"588";i:486;s:3:"591";i:487;s:3:"592";i:488;s:3:"593";i:489;s:3:"594";i:490;s:3:"595";i:491;s:3:"596";i:492;s:3:"597";i:493;s:3:"599";i:494;s:3:"598";i:495;s:3:"600";i:496;s:3:"601";i:497;s:3:"602";i:498;s:3:"603";i:499;s:3:"604";i:500;s:3:"606";i:501;s:3:"605";i:502;s:3:"607";i:503;s:3:"608";i:504;s:3:"609";i:505;s:3:"610";i:506;s:3:"611";i:507;s:3:"613";i:508;s:3:"612";i:509;s:3:"614";i:510;s:3:"616";i:511;s:3:"615";i:512;s:3:"617";i:513;s:3:"618";i:514;s:3:"619";i:515;s:3:"620";i:516;s:3:"621";i:517;s:3:"622";i:518;s:3:"623";i:519;s:3:"624";i:520;s:3:"625";i:521;s:3:"626";i:522;s:3:"627";i:523;s:3:"628";i:524;s:3:"629";i:525;s:3:"630";i:526;s:3:"631";i:527;s:3:"632";i:528;s:3:"633";i:529;s:3:"634";i:530;s:3:"635";i:531;s:3:"636";i:532;s:3:"637";i:533;s:3:"638";i:534;s:3:"639";i:535;s:3:"640";i:536;s:3:"642";i:537;s:3:"641";i:538;s:3:"643";i:539;s:3:"644";i:540;s:3:"645";i:541;s:3:"646";i:542;s:3:"647";}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:95:"/bitrix/templates/.default/components/bitrix/news/template1/bitrix/news.list/.default/style.css";s:8:"__NavNum";i:1;s:13:"__editButtons";a:1086:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"774";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"774";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"773";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"773";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"772";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"772";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"771";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"771";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"770";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"770";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"769";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"769";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"768";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"768";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"767";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"767";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"766";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"766";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"765";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"765";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"764";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"764";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"763";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"763";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"760";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"760";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"759";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"759";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"758";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"758";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"757";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"757";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"754";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"754";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"753";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"753";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"752";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"752";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"745";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"745";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:40;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"746";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:41;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"746";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:42;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"748";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:43;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"748";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:44;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"747";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:45;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"747";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:46;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"749";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:47;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"749";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:48;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"750";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:49;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"750";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:50;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"751";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:51;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"751";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:52;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"735";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:53;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"735";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:54;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"740";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:55;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"740";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:56;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"736";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:57;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"736";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:58;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"739";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:59;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"739";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:60;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"738";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:61;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"738";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:62;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"737";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:63;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"737";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:64;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"742";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:65;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"742";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:66;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"741";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:67;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"741";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:68;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"116";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:69;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"116";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:70;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"118";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:71;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"118";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:72;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"117";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:73;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"117";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:74;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"119";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:75;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"119";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:76;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"121";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:77;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"121";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:78;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"120";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:79;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"120";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:80;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"122";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:81;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"122";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:82;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"124";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:83;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"124";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:84;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"123";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:85;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"123";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:86;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"125";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:87;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"125";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:88;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"126";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:89;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"126";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:90;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"730";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:91;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"730";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:92;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"127";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:93;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"127";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:94;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"729";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:95;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"729";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:96;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"131";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:97;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"131";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:98;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"130";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:99;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"130";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:100;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"132";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:101;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"132";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:102;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"133";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:103;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"133";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:104;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"134";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:105;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"134";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:106;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"135";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:107;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"135";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:108;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"136";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:109;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"136";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:110;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"137";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:111;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"137";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:112;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"138";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:113;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"138";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:114;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"139";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:115;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"139";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:116;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"140";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:117;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"140";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:118;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"142";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:119;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"142";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:120;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"141";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:121;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"141";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:122;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"143";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:123;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"143";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:124;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"144";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:125;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"144";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:126;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"146";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:127;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"146";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:128;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"145";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:129;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"145";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:130;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"147";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:131;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"147";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:132;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"149";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:133;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"149";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:134;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"148";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:135;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"148";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:136;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"151";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:137;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"151";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:138;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"150";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:139;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"150";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:140;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"153";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:141;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"153";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:142;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"152";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:143;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"152";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:144;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"155";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:145;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"155";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:146;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"154";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:147;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"154";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:148;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"156";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:149;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"156";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:150;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"157";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:151;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"157";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:152;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"158";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:153;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"158";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:154;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"159";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:155;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"159";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:156;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"161";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:157;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"161";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:158;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"160";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:159;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"160";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:160;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"162";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:161;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"162";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:162;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"163";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:163;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"163";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:164;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"164";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:165;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"164";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:166;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"165";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:167;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"165";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:168;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"166";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:169;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"166";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:170;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"168";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:171;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"168";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:172;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"167";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:173;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"167";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:174;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"170";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:175;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"170";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:176;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"169";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:177;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"169";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:178;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"171";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:179;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"171";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:180;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"172";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:181;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"172";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:182;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"173";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:183;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"173";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:184;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"174";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:185;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"174";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:186;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"175";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:187;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"175";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:188;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"176";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:189;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"176";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:190;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"177";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:191;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"177";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:192;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"178";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:193;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"178";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:194;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"179";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:195;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"179";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:196;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"180";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:197;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"180";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:198;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"181";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:199;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"181";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:200;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"182";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:201;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"182";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:202;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"184";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:203;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"184";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:204;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"183";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:205;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"183";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:206;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"187";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:207;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"187";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:208;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"186";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:209;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"186";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:210;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"185";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:211;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"185";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:212;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"189";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:213;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"189";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:214;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"188";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:215;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"188";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:216;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"190";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:217;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"190";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:218;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"191";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:219;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"191";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:220;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"192";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:221;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"192";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:222;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"193";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:223;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"193";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:224;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"194";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:225;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"194";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:226;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"195";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:227;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"195";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:228;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"197";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:229;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"197";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:230;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"196";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:231;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"196";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:232;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"198";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:233;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"198";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:234;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"201";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:235;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"201";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:236;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"200";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:237;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"200";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:238;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"199";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:239;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"199";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:240;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"202";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:241;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"202";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:242;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"204";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:243;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"204";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:244;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"203";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:245;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"203";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:246;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"205";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:247;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"205";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:248;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"206";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:249;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"206";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:250;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"207";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:251;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"207";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:252;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"208";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:253;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"208";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:254;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"210";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:255;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"210";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:256;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"209";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:257;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"209";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:258;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"212";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:259;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"212";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:260;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"211";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:261;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"211";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:262;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"213";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:263;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"213";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:264;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"214";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:265;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"214";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:266;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"215";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:267;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"215";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:268;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"217";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:269;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"217";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:270;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"218";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:271;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"218";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:272;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"219";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:273;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"219";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:274;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"220";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:275;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"220";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:276;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"227";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:277;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"227";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:278;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"228";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:279;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"228";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:280;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"229";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:281;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"229";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:282;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"230";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:283;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"230";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:284;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"232";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:285;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"232";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:286;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"231";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:287;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"231";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:288;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"233";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:289;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"233";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:290;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"234";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:291;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"234";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:292;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"235";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:293;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"235";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:294;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"237";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:295;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"237";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:296;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"236";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:297;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"236";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:298;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"238";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:299;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"238";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:300;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"239";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:301;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"239";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:302;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"240";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:303;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"240";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:304;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"241";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:305;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"241";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:306;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"242";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:307;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"242";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:308;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"243";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:309;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"243";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:310;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"244";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:311;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"244";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:312;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"245";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:313;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"245";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:314;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"246";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:315;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"246";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:316;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"247";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:317;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"247";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:318;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"249";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:319;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"249";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:320;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"248";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:321;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"248";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:322;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"250";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:323;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"250";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:324;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"251";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:325;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"251";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:326;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"252";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:327;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"252";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:328;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"254";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:329;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"254";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:330;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"253";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:331;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"253";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:332;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"255";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:333;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"255";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:334;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"256";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:335;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"256";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:336;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"257";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:337;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"257";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:338;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"259";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:339;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"259";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:340;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"258";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:341;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"258";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:342;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"260";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:343;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"260";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:344;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"261";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:345;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"261";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:346;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"279";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:347;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"279";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:348;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"262";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:349;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"262";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:350;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"280";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:351;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"280";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:352;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"263";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:353;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"263";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:354;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"264";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:355;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"264";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:356;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"265";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:357;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"265";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:358;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"266";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:359;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"266";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:360;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"284";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:361;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"284";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:362;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"268";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:363;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"268";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:364;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"267";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:365;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"267";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:366;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"269";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:367;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"269";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:368;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"270";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:369;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"270";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:370;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"271";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:371;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"271";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:372;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"272";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:373;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"272";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:374;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"274";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:375;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"274";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:376;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"273";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:377;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"273";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:378;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"276";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:379;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"276";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:380;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"275";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:381;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"275";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:382;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"277";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:383;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"277";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:384;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"278";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:385;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"278";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:386;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"281";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:387;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"281";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:388;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"282";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:389;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"282";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:390;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"283";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:391;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"283";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:392;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"286";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:393;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"286";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:394;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"285";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:395;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"285";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:396;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"287";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:397;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"287";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:398;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"288";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:399;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"288";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:400;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"289";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:401;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"289";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:402;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"290";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:403;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"290";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:404;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"292";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:405;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"292";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:406;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"291";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:407;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"291";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:408;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"293";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:409;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"293";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:410;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"294";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:411;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"294";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:412;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"295";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:413;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"295";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:414;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"297";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:415;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"297";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:416;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"296";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:417;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"296";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:418;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"298";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:419;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"298";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:420;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"299";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:421;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"299";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:422;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"300";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:423;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"300";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:424;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"304";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:425;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"304";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:426;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"303";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:427;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"303";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:428;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"302";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:429;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"302";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:430;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"301";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:431;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"301";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:432;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"305";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:433;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"305";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:434;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"306";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:435;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"306";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:436;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"307";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:437;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"307";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:438;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"308";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:439;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"308";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:440;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"309";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:441;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"309";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:442;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"310";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:443;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"310";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:444;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"311";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:445;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"311";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:446;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"313";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:447;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"313";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:448;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"312";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:449;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"312";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:450;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"315";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:451;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"315";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:452;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"314";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:453;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"314";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:454;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"316";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:455;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"316";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:456;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"318";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:457;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"318";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:458;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"317";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:459;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"317";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:460;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"319";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:461;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"319";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:462;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"320";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:463;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"320";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:464;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"321";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:465;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"321";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:466;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"322";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:467;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"322";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:468;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"324";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:469;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"324";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:470;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"323";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:471;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"323";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:472;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"325";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:473;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"325";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:474;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"326";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:475;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"326";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:476;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"350";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:477;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"350";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:478;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"351";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:479;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"351";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:480;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"353";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:481;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"353";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:482;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"352";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:483;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"352";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:484;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"354";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:485;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"354";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:486;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"355";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:487;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"355";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:488;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"356";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:489;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"356";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:490;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"359";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:491;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"359";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:492;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"358";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:493;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"358";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:494;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"357";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:495;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"357";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:496;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"360";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:497;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"360";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:498;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"361";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:499;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"361";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:500;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"362";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:501;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"362";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:502;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"363";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:503;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"363";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:504;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"364";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:505;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"364";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:506;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"365";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:507;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"365";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:508;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"367";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:509;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"367";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:510;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"366";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:511;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"366";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:512;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"370";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:513;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"370";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:514;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"369";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:515;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"369";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:516;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"368";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:517;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"368";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:518;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"371";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:519;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"371";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:520;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"372";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:521;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"372";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:522;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"373";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:523;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"373";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:524;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"374";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:525;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"374";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:526;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"375";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:527;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"375";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:528;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"376";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:529;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"376";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:530;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"377";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:531;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"377";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:532;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"378";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:533;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"378";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:534;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"379";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:535;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"379";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:536;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"380";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:537;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"380";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:538;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"382";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:539;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"382";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:540;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"381";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:541;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"381";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:542;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"383";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:543;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"383";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:544;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"384";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:545;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"384";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:546;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"386";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:547;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"386";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:548;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"385";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:549;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"385";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:550;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"387";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:551;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"387";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:552;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"389";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:553;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"389";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:554;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"388";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:555;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"388";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:556;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"390";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:557;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"390";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:558;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"391";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:559;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"391";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:560;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"392";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:561;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"392";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:562;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"393";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:563;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"393";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:564;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"216";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:565;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"216";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:566;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"394";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:567;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"394";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:568;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"396";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:569;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"396";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:570;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"395";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:571;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"395";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:572;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"221";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:573;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"221";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:574;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"397";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:575;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"397";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:576;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"399";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:577;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"399";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:578;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"398";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:579;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"398";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:580;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"222";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:581;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"222";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:582;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"401";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:583;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"401";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:584;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"400";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:585;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"400";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:586;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"223";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:587;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"223";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:588;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"224";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:589;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"224";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:590;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"225";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:591;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"225";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:592;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"402";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:593;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"402";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:594;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"226";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:595;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"226";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:596;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"403";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:597;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"403";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:598;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"405";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:599;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"405";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:600;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"404";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:601;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"404";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:602;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"406";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:603;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"406";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:604;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"413";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:605;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"413";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:606;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"412";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:607;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"412";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:608;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"415";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:609;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"415";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:610;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"414";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:611;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"414";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:612;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"417";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:613;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"417";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:614;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"416";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:615;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"416";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:616;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"418";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:617;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"418";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:618;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"419";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:619;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"419";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:620;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"420";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:621;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"420";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:622;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"421";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:623;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"421";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:624;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"424";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:625;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"424";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:626;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"423";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:627;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"423";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:628;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"422";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:629;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"422";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:630;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"425";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:631;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"425";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:632;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"426";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:633;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"426";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:634;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"428";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:635;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"428";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:636;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"427";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:637;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"427";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:638;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"430";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:639;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"430";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:640;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"429";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:641;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"429";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:642;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"433";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:643;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"433";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:644;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"432";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:645;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"432";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:646;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"431";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:647;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"431";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:648;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"434";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:649;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"434";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:650;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"435";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:651;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"435";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:652;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"436";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:653;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"436";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:654;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"437";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:655;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"437";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:656;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"438";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:657;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"438";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:658;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"439";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:659;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"439";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:660;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"440";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:661;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"440";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:662;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"441";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:663;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"441";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:664;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"443";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:665;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"443";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:666;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"442";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:667;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"442";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:668;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"444";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:669;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"444";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:670;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"445";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:671;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"445";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:672;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"447";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:673;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"447";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:674;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"446";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:675;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"446";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:676;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"448";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:677;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"448";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:678;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"449";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:679;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"449";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:680;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"450";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:681;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"450";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:682;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"451";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:683;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"451";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:684;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"452";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:685;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"452";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:686;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"453";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:687;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"453";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:688;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"455";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:689;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"455";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:690;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"454";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:691;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"454";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:692;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"456";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:693;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"456";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:694;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"457";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:695;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"457";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:696;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"458";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:697;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"458";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:698;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"460";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:699;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"460";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:700;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"459";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:701;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"459";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:702;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"461";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:703;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"461";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:704;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"462";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:705;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"462";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:706;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"463";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:707;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"463";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:708;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"464";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:709;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"464";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:710;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"465";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:711;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"465";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:712;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"466";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:713;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"466";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:714;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"467";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:715;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"467";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:716;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"468";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:717;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"468";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:718;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"470";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:719;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"470";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:720;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"469";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:721;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"469";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:722;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"471";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:723;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"471";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:724;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"472";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:725;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"472";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:726;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"474";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:727;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"474";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:728;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"473";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:729;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"473";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:730;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"475";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:731;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"475";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:732;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"476";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:733;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"476";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:734;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"477";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:735;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"477";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:736;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"479";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:737;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"479";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:738;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"478";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:739;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"478";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:740;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"480";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:741;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"480";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:742;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"481";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:743;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"481";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:744;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"482";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:745;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"482";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:746;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"484";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:747;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"484";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:748;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"483";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:749;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"483";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:750;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"485";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:751;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"485";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:752;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"486";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:753;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"486";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:754;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"487";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:755;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"487";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:756;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"488";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:757;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"488";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:758;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"490";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:759;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"490";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:760;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"489";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:761;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"489";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:762;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"491";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:763;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"491";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:764;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"492";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:765;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"492";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:766;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"493";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:767;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"493";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:768;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"495";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:769;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"495";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:770;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"494";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:771;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"494";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:772;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"496";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:773;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"496";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:774;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"497";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:775;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"497";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:776;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"498";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:777;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"498";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:778;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"499";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:779;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"499";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:780;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"500";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:781;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"500";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:782;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"501";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:783;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"501";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:784;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"502";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:785;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"502";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:786;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"503";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:787;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"503";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:788;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"504";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:789;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"504";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:790;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"505";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:791;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"505";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:792;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"506";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:793;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"506";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:794;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"507";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:795;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"507";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:796;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"508";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:797;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"508";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:798;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"509";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:799;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"509";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:800;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"510";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:801;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"510";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:802;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"511";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:803;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"511";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:804;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"512";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:805;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"512";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:806;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"513";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:807;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"513";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:808;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"515";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:809;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"515";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:810;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"514";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:811;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"514";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:812;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"516";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:813;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"516";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:814;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"517";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:815;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"517";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:816;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"518";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:817;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"518";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:818;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"519";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:819;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"519";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:820;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"520";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:821;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"520";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:822;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"521";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:823;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"521";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:824;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"522";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:825;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"522";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:826;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"524";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:827;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"524";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:828;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"523";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:829;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"523";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:830;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"525";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:831;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"525";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:832;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"526";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:833;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"526";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:834;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"527";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:835;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"527";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:836;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"528";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:837;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"528";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:838;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"529";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:839;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"529";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:840;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"530";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:841;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"530";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:842;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"531";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:843;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"531";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:844;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"532";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:845;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"532";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:846;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"533";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:847;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"533";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:848;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"534";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:849;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"534";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:850;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"535";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:851;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"535";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:852;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"536";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:853;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"536";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:854;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"537";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:855;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"537";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:856;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"538";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:857;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"538";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:858;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"539";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:859;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"539";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:860;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"540";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:861;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"540";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:862;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"542";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:863;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"542";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:864;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"541";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:865;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"541";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:866;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"543";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:867;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"543";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:868;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"544";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:869;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"544";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:870;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"546";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:871;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"546";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:872;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"545";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:873;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"545";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:874;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"548";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:875;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"548";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:876;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"547";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:877;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"547";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:878;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"549";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:879;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"549";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:880;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"550";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:881;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"550";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:882;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"552";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:883;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"552";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:884;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"551";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:885;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"551";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:886;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"553";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:887;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"553";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:888;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"554";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:889;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"554";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:890;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"555";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:891;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"555";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:892;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"557";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:893;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"557";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:894;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"556";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:895;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"556";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:896;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"407";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:897;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"407";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:898;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"408";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:899;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"408";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:900;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"558";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:901;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"558";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:902;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"409";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:903;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"409";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:904;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"410";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:905;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"410";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:906;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"560";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:907;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"560";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:908;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"559";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:909;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"559";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:910;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"411";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:911;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"411";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:912;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"562";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:913;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"562";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:914;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"561";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:915;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"561";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:916;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"563";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:917;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"563";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:918;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"564";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:919;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"564";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:920;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"565";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:921;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"565";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:922;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"566";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:923;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"566";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:924;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"567";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:925;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"567";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:926;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"568";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:927;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"568";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:928;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"569";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:929;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"569";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:930;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"570";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:931;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"570";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:932;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"571";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:933;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"571";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:934;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"572";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:935;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"572";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:936;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"574";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:937;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"574";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:938;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"573";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:939;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"573";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:940;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"575";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:941;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"575";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:942;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"576";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:943;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"576";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:944;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"577";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:945;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"577";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:946;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"578";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:947;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"578";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:948;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"579";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:949;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"579";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:950;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"580";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:951;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"580";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:952;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"581";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:953;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"581";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:954;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"583";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:955;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"583";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:956;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"582";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:957;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"582";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:958;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"584";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:959;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"584";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:960;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"585";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:961;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"585";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:962;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"586";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:963;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"586";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:964;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"587";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:965;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"587";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:966;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"590";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:967;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"590";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:968;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"589";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:969;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"589";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:970;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"588";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:971;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"588";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:972;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"591";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:973;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"591";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:974;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"592";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:975;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"592";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:976;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"593";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:977;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"593";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:978;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"594";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:979;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"594";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:980;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"595";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:981;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"595";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:982;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"596";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:983;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"596";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:984;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"597";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:985;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"597";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:986;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"599";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:987;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"599";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:988;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"598";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:989;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"598";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:990;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"600";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:991;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"600";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:992;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"601";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:993;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"601";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:994;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"602";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:995;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"602";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:996;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"603";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:997;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"603";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:998;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"604";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:999;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"604";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1000;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"606";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1001;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"606";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1002;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"605";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1003;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"605";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1004;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"607";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1005;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"607";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1006;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"608";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1007;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"608";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1008;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"609";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1009;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"609";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1010;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"610";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1011;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"610";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1012;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"611";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1013;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"611";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1014;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"613";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1015;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"613";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1016;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"612";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1017;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"612";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1018;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"614";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1019;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"614";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1020;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"616";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1021;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"616";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1022;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"615";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1023;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"615";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1024;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"617";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1025;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"617";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1026;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"618";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1027;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"618";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1028;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"619";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1029;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"619";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1030;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"620";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1031;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"620";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1032;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"621";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1033;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"621";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1034;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"622";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1035;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"622";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1036;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"623";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1037;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"623";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1038;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"624";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1039;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"624";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1040;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"625";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1041;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"625";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1042;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"626";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1043;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"626";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1044;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"627";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1045;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"627";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1046;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"628";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1047;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"628";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1048;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"629";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1049;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"629";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1050;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"630";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1051;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"630";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1052;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"631";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1053;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"631";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1054;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"632";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1055;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"632";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1056;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"633";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1057;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"633";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1058;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"634";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1059;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"634";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1060;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"635";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1061;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"635";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1062;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"636";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1063;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"636";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1064;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"637";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1065;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"637";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1066;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"638";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1067;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"638";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1068;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"639";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1069;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"639";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1070;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"640";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1071;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"640";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1072;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"642";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1073;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"642";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1074;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"641";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1075;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"641";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1076;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"643";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1077;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"643";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1078;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"644";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1079;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"644";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1080;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"645";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1081;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"645";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1082;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"646";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1083;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"646";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:1084;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"647";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1085;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"647";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>