<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нейрохирургия ");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">Нейрохирургия</font></h1>
 
<p style="text-align: left;"><span style="text-align: justify;">На всем сложном пути развития Психоневрологического института с изменениями его структуры и переименованиями, нейрохирургическая клиника, основанная В.М.Бехтеревым и Л.М.Пуссепом, продолжала существовать, встраиваясь в систему психоневрологического учреждения, как в плане научной, так и лечебной работы, отвечая на актуальные запросы здравоохранения. На первом же заседании Совета Психоневрологического института 4 сентября 1907 г. закрытым голосованием преподавателем по кафедре хирургии нервной системы был избран приват-доцент Императорской Военно-Медицинской Академии Людвиг Мартинович Пуссеп, что можно считать днем основания клиники нейрохирургии в институте. Первое время хирургическая деятельность осуществлялась на базе нейрохирургического отделения Военно-Медицинской Академии, руководителем которой был Л.М.Пуссеп.</span></p>
 
<p style="text-align: left;"><img src="/clinika/nejrohirurgiya/01.jpg" title="Л. М. Пуссеп и В. М. Бехтерев" border="0" alt="Л. М. Пуссеп" width="570" height="374"  /></p>
 
<p style="text-align: left;"> <span style="text-align: justify;">К лету 1914 г. фактически было завершено строительство хирургического корпуса на территории Психоневрологического института. При этом оказались реализованными стремления сделать доступными для душевно больных получение ими общехирургической помощи и развивать хирургические методы лечения нервных и психических заболеваний. В хирургическом корпусе были размещены две клиники &ndash; нейрохирургическая и общехирургическая. Клиники были названы именем выдающегося хирурга Николая Ивановича Пирогова (бюст Н.И.Пирогова размещен в музее СПБНИПНИ им.В.М.Бехтерева). Нейрохирургическую клинику возглавил профессор Л.М.Пуссеп, обще хирургическую – профессор Н.Н.Петров. Задачи деятельности клиники были сформулированы в документах Института, где было указано, что она &quot;...предназначена для лечения поражений центральной и периферической нервной системы и для разработки новых хирургических способов лечения этих поражений.&quot;</span> </p>
 
<p style="text-align: left;"><img src="/clinika/nejrohirurgiya/06.jpg" title="Н. И. Пирогов" border="0" alt="Н. И. Пирогов" width="240" height="351"  /></p>
 
<p style="text-align: justify;">В последние годы приоритетными направлениями научно-исследовательской деятельности являются научно обоснованные разработки применения метода нейротрансплантации при лечении медикаментозно резистентных формах заболеваний психоневрологического профиля (олигофрения, ДЦП, стойкие последствия ОНМК, травм головного и спинного мозга), новых методов лечения экстрапирамидных заболеваний и мышечных дистоний (паркинсонизм, спастическая кривошея, торсионная мышечная дистония и другие нервно-мышечные заболевания).</p>
 
<p style="text-align: justify;">Современное оснащение клиники нейрохирургии позволяет проводить целый ряд оперативных вмешательств на самом высоком уровне, используя минимально инвазивные техники (операционный микроскоп, эндоскопическая стойка, моторная система, С-дуга, аппарат для лазеротерапии и др.)</p>
 
<p style="text-align: left;"><img src="/clinika/nejrohirurgiya/10.jpg" border="0" width="570" height="215"  /></p>
 
<p style="text-align: left;"><img src="/clinika/nejrohirurgiya/11.jpg" border="0" width="570" height="215"  /></p>
 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">КОНТАКТЫ</font></h1>
 
<p> </p>
 
<p style="text-align: justify;">Наш адрес: Санкт-Петербург, ул. Бехтерева, 3  
  <br />
 (на территории Института отделение находится во 2-ом корпусе, на 2-ом этаже)  
  <br />
 Почтовый индекс: 192019 
  <br />
 Телефоны:  
  <br />
 (812) 412-72-88 (руководитель отделения, заведующий отделением)  
  <br />
 (812) 412-90-39 (ординаторская)</p>
 
<p></p>
 
<p><span style="text-align: justify;"> 
    <br />
   </span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>