<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мониторинг ЭКГ и артериального давления");
?> 
<h1><span style="text-align: justify;">Мониторинг ЭКГ и артериального давления</span></h1>
 
<p class="NEW" style="text-align: justify;">Холтеровское мониторирование (суточное мониторирование ЭКГ) является широко распространенным методом функциональной диагностики. Метод ХМ применяется в клинической практике не только для выявления нарушений ритма сердца и ишемических изменений ЭКГ, но и для контроля антиаритмической и антиангинальной терапии.</p>
 
<p style="text-align: justify;">Показания к проведению исследования ЭКГ методом Холтера:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>сердцебиение, потери сознания, головокружение.</li>
 
  <li>оценка риска появления опасных для жизни аритмий у пациентов без вышеперечисленных жалоб при следующих заболеваниях: 
    <ul style="list-style: url(/images/box.png);"> 
      <li>гипертрофическая кардиомиопатия;</li>
     
      <li>перенесенный инфаркт миокарда;</li>
     
      <li>синдром удлиненного QT.</li>
     </ul>
   </li>
 
  <li>оценка эффективности антиаритмического лечения или проявления аритмических эффектов.</li>
 
  <li>оценка работы ЭКС (электрокардиостимулятора):</li>
 
  <li>оценка хронической сердечной недостаточности:</li>
 
  <li>оценка циклической вариабельности синусового ритма у больных: 
    <ul style="list-style: url(/images/box.png);"> 
      <li>перенесших инфаркт миокарда;</li>
     
      <li>с сердечной недостаточностью;</li>
     
      <li>с подозрением на нарушение функции вегетативной нервной системы, например, при сахарном диабете или синдроме апноэ.</li>
     </ul>
   </li>
 
  <li>оценка суточной динамики интервала QT при подозрении на синдром удлиненного QT.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p class="NEW" style="text-align: justify;">Измерение суточных колебании АД позволяют уточнить степень гипертонической болезни, распределение в течение суток эпизодов повышенного давления (дневное или ночное время), оценить эффективность гипотензивной терапии.</p>
 
<p class="NEW" style="text-align: justify;">Обычные измерения артериального давления в клиниках не являются показательными и адекватными.</p>
 
<p style="text-align: justify;">Если будете контролировать артериальное давление пациента во время его обычного дня, то Вы сможете:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>избежать искажений при измерении, вызванных синдромов белого халата</li>
 
  <li>подобрать индивидуальные условия терапии для каждого пациента</li>
 
  <li>получить более точные сведения об изменчивости артериального давления</li>
 
  <li>получить данные об артериальном давлении во время сна и о подъеме при пробуждении</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<div style="text-align: justify;"><hr style="color: rgb(170, 170, 170); border-top-width: 0px; border-right-width: 0px; border-left-width: 0px; border-bottom-style: solid; border-bottom-color: rgb(170, 170, 170); font-family: Verdana; font-size: 11px; line-height: normal; text-align: justify; background-color: rgb(245, 240, 234);" /></div>

<p class="Spaced" style="text-align: justify; margin-left: 30px; margin-right: 30px;">Исследования проводятся на 6 отделении института, запись в консультативном отделении по тел. (812)412-90-39 или непосредственно в кабинете стабилометрии (2 корпус, 6 отделение).</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>