<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Микрополяризация");
?> 
<h1 style="text-align: center;">МИКРОПОЛЯРИЗАЦИЯ</h1>
 
<p style="text-align: justify;"></p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li>Безопасный, неинвазивный, высокоэффективный способ коррекции нарушенных функций центральной, периферической и вегетативной нервной системы, имеющий широкий круг показаний и узкий круг условных ограничений;</li>
 
  <li>Заключается в воздействии на нервный субстрат слабым постоянным электрическим током определённых параметров;</li>
 
  <li>Нормализует электрические свойства нервной ткани, восстанавливает выработку и проведение биоэлектрических импульсов, способствует восстановлению физиологических и формированию компенсаторных функциональных связей в коре головного мозга, оказывает общебиологическое (противовоспалительное, противоотёчное, анальгезирующее, трофическое, бактерицидное) действие.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<h4 style="text-align: center;">ПОКАЗАНИЯ</h4>
 
<p style="text-align: justify;"></p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li>Острые нарушения мозгового кровообращения и их последствия;</li>
 
  <li>Черепно-мозговые травмы и их последствия;</li>
 
  <li>Поражения спинного мозга и их последствия;</li>
 
  <li>Двигательные расстройства;</li>
 
  <li>Паркинсонизм и иные экстрапирамидные расстройства;</li>
 
  <li>Диэнцефальный синдром, вегето-сосудистая дистония;</li>
 
  <li>Невриты и невралгии;</li>
 
  <li>Эпилепсия &hellip;</li>
 
  <li>…И многое другое!</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">Методика сертифицирована и рекомендована к применению МЗ РФ</p>
 
<p style="text-align: justify;">Стоимость &ndash; 900 руб. за 1 процедуру. Стандартный курс – от 7 до 12 процедур по индивидуальной схеме. Длительность 1-й процедуры от 20 до 40 минут.</p>
 
<p style="text-align: justify;">Методика проводится в Кабинете функциональной диагностики (к. 6, 2 этаж, т. 412-73-32)</p>
 
<p style="text-align: justify;">Для решения вопроса о целесообразности применения методики следует обращаться к лечащему врачу и заведующему отделением</p>
 
<p style="text-align: justify;">По всем вопросам, связанным с микрополяризацией, обращаться к заведующему Кабинетом функциональной диагностики Александру Леонидовичу Горелику</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>