<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Гарантия на нашу фурнитуру. Anna Bronze");
$APPLICATION->SetPageProperty("keywords", "фурнитура, фурнитура для украшений, фурнитура для бижутерии, подвеска, тоггл, замок, колпачки для бусин, шапочки для бусин, бусины");
$APPLICATION->SetPageProperty("description", "Авторская фурнитура Anna Bronze. Уникальная фурнитура для уникальных украшений!");
$APPLICATION->SetTitle("Гарантия на нашу фурнитуру");
?> 
<div class="inside_page_content"> 	 


  <b><span>Мы работаем над повышением качества нашей фурнитуры и внимательно следим за технологическим процессом изготовления. Накладки, тем не менее, все же случаются. Если вам пришла фурнитура ненадлежащего качества, напишите нам, приложив фотографию бракованной детали, и мы отправим вам качественный элемент за наш счет. Ошибки происходят, но хорошие отношения с художниками для нас важнее всего. Пишите - всегда найдем способ решения проблемы. </span></b>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>