<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Видеоматериалы");
?><h1>Видеоархив</h1>
<br>
 <style type="text/css">
.video_t td{

vertical-align:top !important;
}
</style>
<table cellspacing="20" align="left" style="vertical-align:top;" id="video_t" name="video_t">
<tbody>
<tr align="left">
	<td style="color: #464646; ">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 4 октября 2012 года в Соборной Мечети г.Ярославля в торжественной обстановке состоялось подписание Соглашения о сотрудничестве между Советом исламской религиозной организации мусульман г.Ярославля и Управлением Федеральной миграционной службы по Ярославской области.<br>
		 Комментарий начальника УФМС России по Ярославской области Н.В. Степановой и Председателя Совета Исламской религиозной организации мусульман г. Ярославля Кюри Ахмадовича Халимова.<br>
		 &nbsp;<a href="/press-tsentr/444/" target="_blank" style="color: #00749e;">Подробнее</a>
		Видеоюжет предоставлен телеканалом "НТМ" (<a href="http://www.ntm-tv.ru/" target="_blank" style="color: #00749e;">http://www.ntm-tv.ru/</a>)
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 9 октября 2012 года в ходе оперативно-профилактического мероприятия «Нелегал-2012» сотрудниками иммиграционного контроля УФМС России по Ярославской области и сотрудниками отдела УФМС России по Ярославской области в Дзержинском районе г. Ярославля совместно с сотрудниками ОМОНа были задержаны 53 нелегальных трудовых мигранта.&nbsp;<br>
		 Подробнее:&nbsp;<a href="/press-tsentr/440/" target="_blank" style="color: #00749e;">/press-tsentr/440/</a>
		Видеоюжет предоставлен телеканалом "НТМ" (<a href="http://www.ntm-tv.ru/" target="_blank" style="color: #00749e;">http://www.ntm-tv.ru/</a>)
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Сюжет предоставлен телеканалом "НТМ" (<a href="http://www.ntm-tv.ru/" target="_blank" style="color: #00749e;">http://www.ntm-tv.ru/</a>) 27 граждан Китая задержаны сотрудниками УФМС России по Ярославской области совместно с сотрудниками ОМОНа в ходе двух проверок соблюдения положений миграционного законодательства. Подробнее здесь:&nbsp;<a href="/press-tsentr/443/" target="_blank" style="color: #00749e;">/press-tsentr/443/</a>
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Сюжет предоставлен "Городским телеканалом" (<a href="http://gtk.tv/news/20162.ns" style="color: #00749e;">gtk.tv</a>) 13 сентября 2012 года сотрудниками иммиграционного контроля УФМС России по Ярославской области на территории промышленной базы по адресу ул. Песочная д.55 задержаны 5 иностранных граждан незаконно осуществлявших трудовую деятельность. Граждане Египта были задействованы в производстве сундуков для ювелирных украшений: подготавливали выкройки из кожзаменителя, клеили дно для шкатулок, после чего обклеивали картонные каркасы тканью.
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 11 июля в студии ярославской редакции радио «Эхо Москвы» в программе «Городская среда» состоялась прямая линия с начальником отдела оформления заграничных паспортов УФМС России по Ярославской области Марией Николаевной Лешонковой.
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 11 июля 2012 года в результате проверки соблюдения положений миграционного законодательства сотрудниками отдела иммиграционного контроля УФМС России по Ярославской области были задержаны 7 нелегальных трудовых мигрантов. Все они&nbsp; – граждане Узбекистана.&nbsp;В деревообрабатывающем цехе, расположенном на территории Ростовского района, 6 иностранцев трудились подсобными рабочими, еще один облагораживал территорию вокруг предприятия. В здании цеха также были оборудованы места для проживания.&nbsp;У нарушителей отсутствовали разрешения на работу, у четверых иностранцев срок регистрации на территории Российской Федерации истек.&nbsp;
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 В УФМС России по Ярославской области прошли торжества по случаю празднования 20-летия Федеральной миграционной службы<br>
		<br>
		 Сюжет предоставлен&nbsp;<a href="http://yaroslavl.rfn.ru/" target="_blank" style="color: #00749e;">ГТРК "Ярославия"&nbsp;</a>
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Пятый сюжет из цикла телепередач на&nbsp;<a href="http://yaroslavl.rfn.ru/" style="color: #00749e;">ГТРК "Ярославия</a>" к 20-летию ФМС России, посвященный работе отдела иммиграционного контроля УФМС России по Ярославской области (дата выхода в эфир - 26.05.2012).
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Сюжет&nbsp;<a href="http://yaroslavl.rfn.ru/" style="color: #00749e;">ГТРК "Ярославия</a>" об открытии&nbsp; 13 мая 2012 года бесплатных курсов русского языка для мигрантов. Курсы открыты в Ярославле при Яковлевском приходе Русской Православной церкви. Это событие стало возможным в рамках взаимодействия между УФМС России по Ярославской области и Ярославской епархией РПЦ.
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Четвертый сюжет из цикла телепередач на&nbsp;<a href="http://yaroslavl.rfn.ru/" target="_self" style="color: #00749e;">ГТРК "Ярославия"</a>&nbsp;к 20-летию ФМС России, посвященный работе отдела оформления виз, разрешений, приглашений и регистрации иностранных граждан и отдела по вопросам трудовой миграции УФМС России по Ярославской области (дата выхода в эфир - 14.04.2012).
	</td>
</tr>
<tr align="left">
	<td align="left" style="color: #464646;vertical-align:top !important;">
	</td>
	<td align="left" style="color: #464646;vertical-align:top !important;">
		 В результате проверки миграционного законодательства 11апреля 2012 года сотрудниками УФМС России по Ярославской области были выявлены 7 нелегалов, незаконно работавших в пекарне на территории ТРЦ «РИО» в&nbsp;торговой точке «Хлебный Двор».12 нелегалов: 5 граждан Узбекистана, 1 - Таджикистана, 2 - Кыргызстана и 2 - Армении были задержаны сотрудниками отдела иммиграционного контроля УФМС России по Ярославской области на стройке многоквартирного жилого дома по адресу ул. Чехова, д. 17-а.&nbsp;Сюжет предоставлен УФМС России по Ярославской области телеканалом НТМ&nbsp;<a title="http://www.ntm-tv.ru/" href="http://www.ntm-tv.ru/" target="_blank" style="color: #00749e;">http://www.ntm-tv.ru/</a>&nbsp;
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 В результате проверки миграционного законодательства 11апреля 2012 года сотрудниками УФМС России по Ярославской области были выявлены 7 нелегалов, незаконно работавших в пекарне на территории ТРЦ «РИО» в&nbsp;торговой точке «Хлебный Двор».<br>
		 В ходе проверки в отношении 7 иностранных граждан было составлено 8 протоколов об административных правонарушениях.
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Сюжет о встрече руководства УФМС России по Ярославской области с представителями национальных диаспор. На встрече присутствовали главы наиболее крупных национальных общественных объединений (Азербайджанской, Грузинской, Дагестанской, Киргизской, Таджикской, Узбекской диаспор), пресс-секретарь Ярославской епархии Русской Православной Церкви иерей Александр Сатомский, ректор МУБиНТ Валерий Сергеевич Иванов, советник Губернатора по национальным вопросам Александр Николаевич Тимченко. На встрече обсуждались проблемы интеграции и адаптации иностранных граждан.&nbsp;Сюжет предоставлен УФМС России по Ярославской области "Городским телеканалом"&nbsp;<a title="http://www.gtk.tv/" href="http://www.gtk.tv/" target="_blank" style="color: #00749e;">http://www.gtk.tv/</a>
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Второй выпуск из цикла радиопередач на радио "Ярославия" к 20-летию ФМС России, посвященный прошлому и настоящему заграничного паспорта
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Первый выпуск из цикла радиопередач на радио "Ярославия" к 20-летию ФМС России, посвященный прошлому и настоящему российского паспорта
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Ролик о работе УФМС России по Ярославской области в ракурсе 20-летия Федеральной миграционной службы
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Третий сюжет из цикла телепередач на&nbsp;<a href="http://yaroslavl.rfn.ru/" target="_self" style="color: #00749e;">ГТРК "Ярославия"</a>&nbsp;к 20-летию ФМС России, посвященный работе отдела по вопросам гражданства, беженцев и вынужденных переселенцев УФМС России по Ярославской области (дата выхода в эфир - 31.03.2012).
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Второй сюжет из цикла телепередач на&nbsp;<a href="http://yaroslavl.rfn.ru/" target="_self" style="color: #00749e;">ГТРК "Ярославия"</a>&nbsp;к 20-летию ФМС России, посвященный работе отдела оформления заграничных паспортов УФМС России по Ярославской области (дата выхода в эфир - 24.03.2012).
	</td>
</tr>
<tr align="left">
	<td style="color: #464646;vertical-align:top !important;">
	</td>
	<td style="color: #464646;vertical-align:top !important;">
		 Первый сюжет из цикла телепередач на&nbsp;<a href="http://yaroslavl.rfn.ru/" target="_self" style="color: #00749e;">ГТРК "Ярославия"</a>&nbsp;к 20-летию ФМС России, посвященный работе отдела обеспечения паспортной и регистрационной работы и отдела адресно-справочной работы УФМС России по Ярославской области (дата выхода в эфир - 25.02.2012).
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>