<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научная работа");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">НАУЧНАЯ ДЕЯТЕЛЬНОСТЬ</font></h1>
 
<p class="NEW" style="text-align: justify;">В течении нескольких последних десятилетий отделение является ведущим центром страны по изучению всех видов неврозов, в том числе невротических расстройств внутренних органов, и психотерапии (индивидуальной и групповой, долговременной и краткосрочной).</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_02.pdf" title="Открыть/Загрузить" >Организация деятельности регионального амбулаторного психотерапевтического центра (организационные, клинико-эпидемиологические, психотерапевтические и экспериментально-психологические исследования) </a> 
    <br />
   Авторы: д.м.н., вед.н.с Р.К. Назыров, к.м.н. М.Б. Ремесло, руководитель психотерапевтического центра &laquo;Эйдос&raquo; (г. Тольятти) к. м. н. А.К. Королев, к.м.н. В.Я. Сазонов, С.В. Ляшковская, В.В. Холявко, Д.А. Федоряка, А.С. Яковис, И.В. Бубнова.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_07.pdf" title="Открыть/Загрузить" >Особенности системы отношений личности пациентов с невротическими расстройствами в процессе психотерапии </a> 
    <br />
   Авторы составители: врач психотерапевт высшей категории психотерапевтического отделения Тюменской областной клинической психиатрической больницы Н.Н. Мурычева; сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Санкт-Петербургского научно-исследовательского психоневрологического Института им. В.М. Бехтерева медицинский психолог А.С. Яковис, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, младший научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_09.pdf" title="Открыть/Загрузить" >Оценка качества психотерапевтического контакта в процессе психотерапии невротических расстройств </a> 
    <br />
   Авторы составители: сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии &mdash; медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог А.С. Яковис.</li>
 
  <li><b>Клиническая психотерапия в наркологии (Руководство для врачей-психотерапевтов) </b>/ В. В. Арсеньева, И. В. Бубнова, Д. И. Громыко и др.; под ред. Р. К. Назырова и др. &ndash; СПб.: Изд. НИПНИ им. В. М, Бехтерева, 2012. – 456 с. – Библиогр.: с. 433–454. – ISBN 978-5-94651-062-2.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_01.pdf" title="Открыть/Загрузить" >Организация внебольничной психотерапевтической помощи с разработкой технологии ведения пациентов с невротическими расстройствами при их лечении в условиях клинического подразделения амбулаторной (психотерапевтический кабинет, психотерапевтический центр) и внебольничной психотерапии (внутрибольничного психотерапевтического центра) учреждений, оказывающих психиатрическую и психотерапевтическую помощь </a> 
    <br />
   Авторы: доктор медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, кандидат медицинских наук О.С. Зиматкина, С.В. Ляшковская, В.В. Холявко.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_02.pdf" title="Открыть/Загрузить" >Организация деятельности регионального амбулаторного психотерапевтического центра (организационные, клинико-эпидемиологические, психотерапевтические и экспериментально-психологические исследования) </a> 
    <br />
   Авторы: д.м.н., вед.н.с Р.К. Назыров, к.м.н. М.Б. Ремесло, руководитель психотерапевтического центра «Эйдос» (г. Тольятти) к. м. н. А.К. Королев, к.м.н. В.Я. Сазонов, С.В. Ляшковская, В.В. Холявко, Д.А. Федоряка, А.С. Яковис, И.В. Бубнова.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_04.pdf" title="Открыть/Загрузить" >Проект протокола проведения клинической супервизии в индивидуальной психотерапии невротических расстройств </a> 
    <br />
   Авторы: доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, В.Х. Холявко, кандидат медицинских наук А.Г. Кондинский, С.В. Ляшковская, старший научный сотрудник, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_05.pdf" title="Открыть/Загрузить" >Психокоррекционные и психотерапевтические мероприятия в учреждениях, оказывающих психиатрическую помощь </a> 
    <br />
   Авторы:  
    <br />
   Сотрудники Московского НИИ психиатрии МЗ РФ: А.Б. Холмогорова, д.п.н., руководитель Лаборатории клинической психологии и психотерапии; Н.Г. Гаранян, к. п. н., вед. н. с.; Я.А. Сторожакова, к.м.н., вед. н. с., Р.Д Тукаев, д. м. н., вед. н. с.  
    <br />
   Сотрудники Санкт-Петербургского научно-исследовательского Психоневрологического Института им. В.М. Бехтерева МЗ РФ: Р.К. Назыров, д.м.н., вед. н. с., руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии; М.Б. Ремесло, к. м. н., ст. н. с.; А.А. Четвериков; С.В. Осеев; С.В. Ляшковская; Е. И. Чехлатый, д. м. н., профессор.  
    <br />
   При составлении методических рекомендаций был учтен опыт работы региональных психотерапевтических служб Оренбурской, Тюменской и Пензенской областей.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_06.pdf" title="Открыть/Загрузить" >Психотерапевтические мероприятия пострадавшим при чрезвычайных ситуациях </a> 
    <br />
   Авторы: Сотрудники Государственного Научного Центра социальной и судебной психиатрии им. В.П. Сербского: академик РАМН, профессор, д.м.н. Т.Б. Дмитриева, профессор, д.м.н. З.И. Кекелидзе; сотрудники кафедры психиатрии, наркологии и психотерапии МГМСУ: профессор кафедры, д.м.н. Ю.Т. Джангильдин, зав. кафедрой, про-фессор, д.м.н. Б.Д. Цыганков, ассистент кафедры Ю.В. Добровольская; сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Р.К. Назыров, д.м.н., вед. н. с., а также сотрудники отдела: научные сотрудники М.Б. Ремесло, к. м. н, с.н.с., С.В. Осеев, врач С.В. Ляшковская.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_07.pdf" title="Открыть/Загрузить" >Психотерапевтические подходы к лечению пациентов с наркотической зависимостью </a> 
    <br />
   Авторы: Р.К. Назыров, ведущий научный сотрудник доктор медицинских наук, С.В. Ляшковская, В.В. Холявко, Д.А., Федоряка, И.О. Павловский, медицинский психолог; Д.И. Громыко, кандидат медицинский наук, старший научный сотрудник, кандидат медицинских наук О.С. Зиматкина.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_08.pdf" title="Открыть/Загрузить" >Психотерапия в лечебно-профилактических учреждениях наркологического профиля (принципы организации, формы и методы работы) </a> 
    <br />
   Авторы: зам директора ННЦН, д.м.н. Т.Н. Дудко; руководитель отделения, к.м.н. И.В. Белокрылов; руководитель отделения, д.м.н. Е.М. Райзман, сотрудники НИПНИ им. В.М.Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии д.м.н., вед. н. с. Р.К. Назыров; к.м.н., ст. н. с. М.Б. Ремесло; С.В. Осеев; С.В. Ляшковская; А.А. Четвериков, И.В. Елизарьева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_09.pdf" title="Открыть/Загрузить" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник С.В. Ляшковская, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_10.pdf" title="Открыть/Загрузить" >Формирование «психотерапевтического контракта» в диаде «врач-пациент» в системе психотерапевтической помощи </a> 
    <br />
   Авторы: ведущий научный сотрудник, доктор медицинских наук Р.К. Назыров, доктор медицинских наук, профессор, В.А. Ташлыков, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, врач-психотерапевт Д.А. Федоряка, врач-психотерапевт В.В. Холявко, врач-психотерапевт С.В. Ляшковская, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_01.pdf" title="Открыть/Загрузить" >Организация внебольничной психотерапевтической помощи с разработкой технологии ведения пациентов с невротическими расстройствами при их лечении в условиях клинического подразделения амбулаторной (психотерапевтический кабинет, психотерапевтический центр) и внебольничной психотерапии (внутрибольничного психотерапевтического центра) учреждений, оказывающих психиатрическую и психотерапевтическую помощь </a> 
    <br />
   Авторы: доктор медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, кандидат медицинских наук О.С. Зиматкина, С.В. Ляшковская, В.В. Холявко.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_02.pdf" title="Открыть/Загрузить" >Организация деятельности регионального амбулаторного психотерапевтического центра (организационные, клинико-эпидемиологические, психотерапевтические и экспериментально-психологические исследования) </a> 
    <br />
   Авторы: д.м.н., вед.н.с Р.К. Назыров, к.м.н. М.Б. Ремесло, руководитель психотерапевтического центра «Эйдос» (г. Тольятти) к. м. н. А.К. Королев, к.м.н. В.Я. Сазонов, С.В. Ляшковская, В.В. Холявко, Д.А. Федоряка, А.С. Яковис, И.В. Бубнова.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_03.pdf" title="Открыть/Загрузить" >Организация лечебно-реабилитационной среды в практике работы учреждений, оказывающих наркологическую помощь (в стационарных и амбулаторных условиях) </a> 
    <br />
   Авторы: Р.К. Назыров, ведущий научный сотрудник кандидат медицинских наук, руководитель отделения внебольничной психотерапии и реабилитации; В.В. Холявко, научный сотрудник отделения внебольничной психотерапии и реабилитации; С.Л. Соловьева, доктор психологических наук, профессор, заведующая кафедрой медицинской психологии и педагогики Санкт-Петербургской</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_04.pdf" title="Открыть/Загрузить" >Проект протокола проведения клинической супервизии в индивидуальной психотерапии невротических расстройств </a> 
    <br />
   Авторы: доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, В.Х. Холявко, кандидат медицинских наук А.Г. Кондинский, С.В. Ляшковская, старший научный сотрудник, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_05.pdf" title="Открыть/Загрузить" >Психокоррекционные и психотерапевтические мероприятия в учреждениях, оказывающих психиатрическую помощь </a> 
    <br />
   Авторы:  
    <br />
   Сотрудники Московского НИИ психиатрии МЗ РФ: А.Б. Холмогорова, д.п.н., руководитель Лаборатории клинической психологии и психотерапии; Н.Г. Гаранян, к. п. н., вед. н. с.; Я.А. Сторожакова, к.м.н., вед. н. с., Р.Д Тукаев, д. м. н., вед. н. с.  
    <br />
   Сотрудники Санкт-Петербургского научно-исследовательского Психоневрологического Института им. В.М. Бехтерева МЗ РФ: Р.К. Назыров, д.м.н., вед. н. с., руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии; М.Б. Ремесло, к. м. н., ст. н. с.; А.А. Четвериков; С.В. Осеев; С.В. Ляшковская; Е. И. Чехлатый, д. м. н., профессор.  
    <br />
   При составлении методических рекомендаций был учтен опыт работы региональных психотерапевтических служб Оренбурской, Тюменской и Пензенской областей.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_06.pdf" title="Открыть/Загрузить" >Психотерапевтические мероприятия пострадавшим при чрезвычайных ситуациях </a> 
    <br />
   Авторы: Сотрудники Государственного Научного Центра социальной и судебной психиатрии им. В.П. Сербского: академик РАМН, профессор, д.м.н. Т.Б. Дмитриева, профессор, д.м.н. З.И. Кекелидзе; сотрудники кафедры психиатрии, наркологии и психотерапии МГМСУ: профессор кафедры, д.м.н. Ю.Т. Джангильдин, зав. кафедрой, про-фессор, д.м.н. Б.Д. Цыганков, ассистент кафедры Ю.В. Добровольская; сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Р.К. Назыров, д.м.н., вед. н. с., а также сотрудники отдела: научные сотрудники М.Б. Ремесло, к. м. н, с.н.с., С.В. Осеев, врач С.В. Ляшковская.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_07.pdf" title="Открыть/Загрузить" >Психотерапевтические подходы к лечению пациентов с наркотической зависимостью </a> 
    <br />
   Авторы: Р.К. Назыров, ведущий научный сотрудник доктор медицинских наук, С.В. Ляшковская, В.В. Холявко, Д.А., Федоряка, И.О. Павловский, медицинский психолог; Д.И. Громыко, кандидат медицинский наук, старший научный сотрудник, кандидат медицинских наук О.С. Зиматкина.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_08.pdf" title="Открыть/Загрузить" >Психотерапия в лечебно-профилактических учреждениях наркологического профиля (принципы организации, формы и методы работы) </a> 
    <br />
   Авторы: зам директора ННЦН, д.м.н. Т.Н. Дудко; руководитель отделения, к.м.н. И.В. Белокрылов; руководитель отделения, д.м.н. Е.М. Райзман, сотрудники НИПНИ им. В.М.Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии д.м.н., вед. н. с. Р.К. Назыров; к.м.н., ст. н. с. М.Б. Ремесло; С.В. Осеев; С.В. Ляшковская; А.А. Четвериков, И.В. Елизарьева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_09.pdf" title="Открыть/Загрузить" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник С.В. Ляшковская, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_10.pdf" title="Открыть/Загрузить" >Формирование «психотерапевтического контракта» в диаде «врач-пациент» в системе психотерапевтической помощи </a> 
    <br />
   Авторы: ведущий научный сотрудник, доктор медицинских наук Р.К. Назыров, доктор медицинских наук, профессор, В.А. Ташлыков, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, врач-психотерапевт Д.А. Федоряка, врач-психотерапевт В.В. Холявко, врач-психотерапевт С.В. Ляшковская, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_01.pdf" title="Открыть/Загрузить" >Организация и проведение психотерапии в условиях клинического подразделения внебольничной психотерапии (внутрибольничного психотерапевтического центра), учреждений оказывающих психиатрическую и психотерапевтическую помощь. </a> 
    <br />
   Авторы составители сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: врач-психотерапевт В.В. Холявко, руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, заведующая Отделением внебольничной психотерапии С.В. Логачева., врач-психотерапевт, заведующий отделением внебольничной психотерапии В.Я. Сазонов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_03.pdf" title="Открыть/Загрузить" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы составители: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, заведующая Отделением внебольничной психотерапии С.В. Логачева, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_07.pdf" title="Открыть/Загрузить" >Особенности системы отношений личности пациентов с невротическими расстройствами в процессе психотерапии </a> 
    <br />
   Авторы составители: врач психотерапевт высшей категории психотерапевтического отделения Тюменской областной клинической психиатрической больницы Н.Н. Мурычева; сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Санкт-Петербургского научно-исследовательского психоневрологического Института им. В.М. Бехтерева медицинский психолог А.С. Яковис, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, младший научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_09.pdf" title="Открыть/Загрузить" >Оценка качества психотерапевтического контакта в процессе психотерапии невротических расстройств </a> 
    <br />
   Авторы составители: сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии — медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог А.С. Яковис.</li>
 
  <li><b>Клиническая психотерапия в наркологии (Руководство для врачей-психотерапевтов) </b>/ В. В. Арсеньева, И. В. Бубнова, Д. И. Громыко и др.; под ред. Р. К. Назырова и др. – СПб.: Изд. НИПНИ им. В. М, Бехтерева, 2012. – 456 с. – Библиогр.: с. 433–454. – ISBN 978-5-94651-062-2.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_01.pdf" title="Открыть/Загрузить" >Организация внебольничной психотерапевтической помощи с разработкой технологии ведения пациентов с невротическими расстройствами при их лечении в условиях клинического подразделения амбулаторной (психотерапевтический кабинет, психотерапевтический центр) и внебольничной психотерапии (внутрибольничного психотерапевтического центра) учреждений, оказывающих психиатрическую и психотерапевтическую помощь </a> 
    <br />
   Авторы: доктор медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, кандидат медицинских наук О.С. Зиматкина, С.В. Ляшковская, В.В. Холявко.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_02.pdf" title="Открыть/Загрузить" >Организация деятельности регионального амбулаторного психотерапевтического центра (организационные, клинико-эпидемиологические, психотерапевтические и экспериментально-психологические исследования) </a> 
    <br />
   Авторы: д.м.н., вед.н.с Р.К. Назыров, к.м.н. М.Б. Ремесло, руководитель психотерапевтического центра «Эйдос» (г. Тольятти) к. м. н. А.К. Королев, к.м.н. В.Я. Сазонов, С.В. Ляшковская, В.В. Холявко, Д.А. Федоряка, А.С. Яковис, И.В. Бубнова.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_04.pdf" title="Открыть/Загрузить" >Проект протокола проведения клинической супервизии в индивидуальной психотерапии невротических расстройств </a> 
    <br />
   Авторы: доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, В.Х. Холявко, кандидат медицинских наук А.Г. Кондинский, С.В. Ляшковская, старший научный сотрудник, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_05.pdf" title="Открыть/Загрузить" >Психокоррекционные и психотерапевтические мероприятия в учреждениях, оказывающих психиатрическую помощь </a> 
    <br />
   Авторы:  
    <br />
   Сотрудники Московского НИИ психиатрии МЗ РФ: А.Б. Холмогорова, д.п.н., руководитель Лаборатории клинической психологии и психотерапии; Н.Г. Гаранян, к. п. н., вед. н. с.; Я.А. Сторожакова, к.м.н., вед. н. с., Р.Д Тукаев, д. м. н., вед. н. с.  
    <br />
   Сотрудники Санкт-Петербургского научно-исследовательского Психоневрологического Института им. В.М. Бехтерева МЗ РФ: Р.К. Назыров, д.м.н., вед. н. с., руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии; М.Б. Ремесло, к. м. н., ст. н. с.; А.А. Четвериков; С.В. Осеев; С.В. Ляшковская; Е. И. Чехлатый, д. м. н., профессор.  
    <br />
   При составлении методических рекомендаций был учтен опыт работы региональных психотерапевтических служб Оренбурской, Тюменской и Пензенской областей.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_06.pdf" title="Открыть/Загрузить" >Психотерапевтические мероприятия пострадавшим при чрезвычайных ситуациях </a> 
    <br />
   Авторы: Сотрудники Государственного Научного Центра социальной и судебной психиатрии им. В.П. Сербского: академик РАМН, профессор, д.м.н. Т.Б. Дмитриева, профессор, д.м.н. З.И. Кекелидзе; сотрудники кафедры психиатрии, наркологии и психотерапии МГМСУ: профессор кафедры, д.м.н. Ю.Т. Джангильдин, зав. кафедрой, про-фессор, д.м.н. Б.Д. Цыганков, ассистент кафедры Ю.В. Добровольская; сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Р.К. Назыров, д.м.н., вед. н. с., а также сотрудники отдела: научные сотрудники М.Б. Ремесло, к. м. н, с.н.с., С.В. Осеев, врач С.В. Ляшковская.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_08.pdf" title="Открыть/Загрузить" >Психотерапия в лечебно-профилактических учреждениях наркологического профиля (принципы организации, формы и методы работы) </a> 
    <br />
   Авторы: зам директора ННЦН, д.м.н. Т.Н. Дудко; руководитель отделения, к.м.н. И.В. Белокрылов; руководитель отделения, д.м.н. Е.М. Райзман, сотрудники НИПНИ им. В.М.Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии д.м.н., вед. н. с. Р.К. Назыров; к.м.н., ст. н. с. М.Б. Ремесло; С.В. Осеев; С.В. Ляшковская; А.А. Четвериков, И.В. Елизарьева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_09.pdf" title="Открыть/Загрузить" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник С.В. Ляшковская, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_10.pdf" title="Открыть/Загрузить" >Формирование «психотерапевтического контракта» в диаде «врач-пациент» в системе психотерапевтической помощи </a> 
    <br />
   Авторы: ведущий научный сотрудник, доктор медицинских наук Р.К. Назыров, доктор медицинских наук, профессор, В.А. Ташлыков, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, врач-психотерапевт Д.А. Федоряка, врач-психотерапевт В.В. Холявко, врач-психотерапевт С.В. Ляшковская, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_01.pdf" title="Открыть/Загрузить" >Организация и проведение психотерапии в условиях клинического подразделения внебольничной психотерапии (внутрибольничного психотерапевтического центра), учреждений оказывающих психиатрическую и психотерапевтическую помощь. </a> 
    <br />
   Авторы составители сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: врач-психотерапевт В.В. Холявко, руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, заведующая Отделением внебольничной психотерапии С.В. Логачева., врач-психотерапевт, заведующий отделением внебольничной психотерапии В.Я. Сазонов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_03.pdf" title="Открыть/Загрузить" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы составители: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, заведующая Отделением внебольничной психотерапии С.В. Логачева, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_07.pdf" title="Открыть/Загрузить" >Особенности системы отношений личности пациентов с невротическими расстройствами в процессе психотерапии </a> 
    <br />
   Авторы составители: врач психотерапевт высшей категории психотерапевтического отделения Тюменской областной клинической психиатрической больницы Н.Н. Мурычева; сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Санкт-Петербургского научно-исследовательского психоневрологического Института им. В.М. Бехтерева медицинский психолог А.С. Яковис, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, младший научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_09.pdf" title="Открыть/Загрузить" >Оценка качества психотерапевтического контакта в процессе психотерапии невротических расстройств </a> 
    <br />
   Авторы составители: сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии — медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог А.С. Яковис.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_01.pdf" title="Открыть/Загрузить" >Организация внебольничной психотерапевтической помощи с разработкой технологии ведения пациентов с невротическими расстройствами при их лечении в условиях клинического подразделения амбулаторной (психотерапевтический кабинет, психотерапевтический центр) и внебольничной психотерапии (внутрибольничного психотерапевтического центра) учреждений, оказывающих психиатрическую и психотерапевтическую помощь </a> 
    <br />
   Авторы: доктор медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, кандидат медицинских наук О.С. Зиматкина, С.В. Ляшковская, В.В. Холявко.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_02.pdf" title="Открыть/Загрузить" >Организация деятельности регионального амбулаторного психотерапевтического центра (организационные, клинико-эпидемиологические, психотерапевтические и экспериментально-психологические исследования) </a> 
    <br />
   Авторы: д.м.н., вед.н.с Р.К. Назыров, к.м.н. М.Б. Ремесло, руководитель психотерапевтического центра «Эйдос» (г. Тольятти) к. м. н. А.К. Королев, к.м.н. В.Я. Сазонов, С.В. Ляшковская, В.В. Холявко, Д.А. Федоряка, А.С. Яковис, И.В. Бубнова.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_04.pdf" title="Открыть/Загрузить" >Проект протокола проведения клинической супервизии в индивидуальной психотерапии невротических расстройств </a> 
    <br />
   Авторы: доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, В.Х. Холявко, кандидат медицинских наук А.Г. Кондинский, С.В. Ляшковская, старший научный сотрудник, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_10.pdf" title="Открыть/Загрузить" >Формирование «психотерапевтического контракта» в диаде «врач-пациент» в системе психотерапевтической помощи </a> 
    <br />
   Авторы: ведущий научный сотрудник, доктор медицинских наук Р.К. Назыров, доктор медицинских наук, профессор, В.А. Ташлыков, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, врач-психотерапевт Д.А. Федоряка, врач-психотерапевт В.В. Холявко, врач-психотерапевт С.В. Ляшковская, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_01.pdf" title="Открыть/Загрузить" >Организация и проведение психотерапии в условиях клинического подразделения внебольничной психотерапии (внутрибольничного психотерапевтического центра), учреждений оказывающих психиатрическую и психотерапевтическую помощь. </a> 
    <br />
   Авторы составители сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: врач-психотерапевт В.В. Холявко, руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, заведующая Отделением внебольничной психотерапии С.В. Логачева., врач-психотерапевт, заведующий отделением внебольничной психотерапии В.Я. Сазонов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_02.pdf" title="Открыть/Загрузить" >Организация деятельности регионального амбулаторного психотерапевтического центра (организационные, клинико-эпидемиологические, психотерапевтические и экспериментально-психологические исследования) </a> 
    <br />
   Авторы: д.м.н., вед.н.с Р.К. Назыров, к.м.н. М.Б. Ремесло, руководитель психотерапевтического центра «Эйдос» (г. Тольятти) к. м. н. А.К. Королев, к.м.н. В.Я. Сазонов, С.В. Ляшковская, В.В. Холявко, Д.А. Федоряка, А.С. Яковис, И.В. Бубнова.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_07.pdf" title="Открыть/Загрузить" >Психотерапевтические подходы к лечению пациентов с наркотической зависимостью </a> 
    <br />
   Авторы: Р.К. Назыров, ведущий научный сотрудник доктор медицинских наук, С.В. Ляшковская, В.В. Холявко, Д.А., Федоряка, И.О. Павловский, медицинский психолог; Д.И. Громыко, кандидат медицинский наук, старший научный сотрудник, кандидат медицинских наук О.С. Зиматкина.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_10.pdf" title="Открыть/Загрузить" >Формирование «психотерапевтического контракта» в диаде «врач-пациент» в системе психотерапевтической помощи </a> 
    <br />
   Авторы: ведущий научный сотрудник, доктор медицинских наук Р.К. Назыров, доктор медицинских наук, профессор, В.А. Ташлыков, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, врач-психотерапевт Д.А. Федоряка, врач-психотерапевт В.В. Холявко, врач-психотерапевт С.В. Ляшковская, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_03.pdf" title="Открыть/Загрузить" >Организация лечебно-реабилитационной среды в практике работы учреждений, оказывающих наркологическую помощь (в стационарных и амбулаторных условиях) </a> 
    <br />
   Авторы: Р.К. Назыров, ведущий научный сотрудник кандидат медицинских наук, руководитель отделения внебольничной психотерапии и реабилитации; В.В. Холявко, научный сотрудник отделения внебольничной психотерапии и реабилитации; С.Л. Соловьева, доктор психологических наук, профессор, заведующая кафедрой медицинской психологии и педагогики Санкт-Петербургской</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_04.pdf" title="Открыть/Загрузить" >Проект протокола проведения клинической супервизии в индивидуальной психотерапии невротических расстройств </a> 
    <br />
   Авторы: доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, В.Х. Холявко, кандидат медицинских наук А.Г. Кондинский, С.В. Ляшковская, старший научный сотрудник, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_07.pdf" title="Открыть/Загрузить" >Психотерапевтические подходы к лечению пациентов с наркотической зависимостью </a> 
    <br />
   Авторы: Р.К. Назыров, ведущий научный сотрудник доктор медицинских наук, С.В. Ляшковская, В.В. Холявко, Д.А., Федоряка, И.О. Павловский, медицинский психолог; Д.И. Громыко, кандидат медицинский наук, старший научный сотрудник, кандидат медицинских наук О.С. Зиматкина.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_09.pdf" title="Открыть/Загрузить" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник С.В. Ляшковская, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_10.pdf" title="Открыть/Загрузить" >Формирование «психотерапевтического контракта» в диаде «врач-пациент» в системе психотерапевтической помощи </a> 
    <br />
   Авторы: ведущий научный сотрудник, доктор медицинских наук Р.К. Назыров, доктор медицинских наук, профессор, В.А. Ташлыков, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, врач-психотерапевт Д.А. Федоряка, врач-психотерапевт В.В. Холявко, врач-психотерапевт С.В. Ляшковская, П.Д. Чернов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_01.pdf" title="Открыть/Загрузить" >Организация и проведение психотерапии в условиях клинического подразделения внебольничной психотерапии (внутрибольничного психотерапевтического центра), учреждений оказывающих психиатрическую и психотерапевтическую помощь. </a> 
    <br />
   Авторы составители сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: врач-психотерапевт В.В. Холявко, руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, заведующая Отделением внебольничной психотерапии С.В. Логачева., врач-психотерапевт, заведующий отделением внебольничной психотерапии В.Я. Сазонов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_03.pdf" title="Открыть/Загрузить" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы составители: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, заведующая Отделением внебольничной психотерапии С.В. Логачева, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_17.pdf" title="Открыть/Загрузить" >Функциональный диагноз при эндогенных психических заболеваниях </a> 
    <br />
   Авторы-составители: д. м. н., проф. А.П. Коцюбинский; к. м. н., с. н. с. Н.С. Шейнина; к. м. н., доц. Т.А. Аристова; к. м. н., с. н. с. Г.В. Бурковский; д. м. н., в. н. с. Б.Г. Бутома</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_06.pdf" title="Открыть/Загрузить" >Применение телесно-ориентированных методов для лечения больных нервно-психическими расстройствами </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А. Аристова; доктор медицинских наук, старший научный сотрудник М.А. Акименко; кандидат медицинских наук, старший научный сотрудник Б.Г. Бутома; младший научный сотрудник Е.С. Сулакшина. - СПб., 2008.- 58 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2004_05.pdf" title="Открыть/Загрузить" >Модель терапии и психологической диагностики в клинике динамиче-ской психиатрии </a> 
    <br />
   Авторы: М.Аммон, И.Бурбиль, В.Д.Вид, О.В.Гусева, Н.М.Залуцкая, Н.Б.Лутова</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_06.pdf" title="Открыть/Загрузить" >Мультимодальная программа для больных эндогенными психозами в условиях стационара (с бригадным обслуживанием специалистов) </a> 
    <br />
   Автор: старший научный сотрудник, кандидат медицинских наук О.В. Гусева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_17.pdf" title="Открыть/Загрузить" >Функциональный диагноз при эндогенных психических заболеваниях </a> 
    <br />
   Авторы-составители: д. м. н., проф. А.П. Коцюбинский; к. м. н., с. н. с. Н.С. Шейнина; к. м. н., доц. Т.А. Аристова; к. м. н., с. н. с. Г.В. Бурковский; д. м. н., в. н. с. Б.Г. Бутома</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_24.pdf" title="Открыть/Загрузить" >Психопаталогический диатез (предвестники психических заболеваний) </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат медицинских наук, старший научный сотрудник Н.С.Шейнина.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_06.pdf" title="Открыть/Загрузить" >Применение телесно-ориентированных методов для лечения больных нервно-психическими расстройствами </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А. Аристова; доктор медицинских наук, старший научный сотрудник М.А. Акименко; кандидат медицинских наук, старший научный сотрудник Б.Г. Бутома; младший научный сотрудник Е.С. Сулакшина. - СПб., 2008.- 58 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_06.pdf" title="Открыть/Загрузить" >Методики психологической диагностики больных с эндогенными психическими расстройствами: усовершенствованная медицинская технология </a> 
    <br />
   Санкт-Петербургский научно-исследовательский психоневрологический институт им. В.М.Бехтерева; авторы - сост.: А.П.Коцюбинский, Т.А.Аристова, М.А.Дитятковский, С.Л.Горбунова. - СПб., 2007. - 47 с.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_09.pdf" title="Открыть/Загрузить" >Арт-анализ — метод психотерапевтической коррекции больных эндогенными психическими расстройствами </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А.Аристова; кандидат психологических наук В.В. Зайцев, младший научный сотрудник Е.С. Сулакшина, врач А.Ю. Склярова - СПб., 2007.- 27 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2004_fampsycter.pdf" title="Открыть/Загрузить" >Семейная психотерапия психически больных </a> 
    <br />
   Авторы-составители: руководитель отделения внебольничной психиатрии, доктор медицинских наук, профессор А.П.Коцюбинский; старший научный сотрудник отделения внебольничной психиатрии, кандидат медицинских наук В.В.Зайцев.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_17.pdf" title="Открыть/Загрузить" >Функциональный диагноз при эндогенных психических заболеваниях </a> 
    <br />
   Авторы-составители: д. м. н., проф. А.П. Коцюбинский; к. м. н., с. н. с. Н.С. Шейнина; к. м. н., доц. Т.А. Аристова; к. м. н., с. н. с. Г.В. Бурковский; д. м. н., в. н. с. Б.Г. Бутома</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_24.pdf" title="Открыть/Загрузить" >Психопаталогический диатез (предвестники психических заболеваний) </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат медицинских наук, старший научный сотрудник Н.С.Шейнина.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_09.pdf" title="Открыть/Загрузить" >Трансдраматическая психотерапия (методы и психологические механизмы) </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, доктор медицинских наук А.Е. Строганов, доктор медицинских наук Е.И. Чехлатый. - СПб., 2008.- 34 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_23.pdf" title="Открыть/Загрузить" >Метод определения мотивационных сценариев для выбора оптимального взаимодействия психотерапевта и пациента и планирования психотерапии при пограничных нервно-психических расстройствах </a> 
    <br />
   Авторы: профессор Б.Д. Карвасарский, м. н. с. Д.М. Сарайкин, кандидат медицинских наук А.В. Васильева, доктор медицинских наук, профессор В.А. Абабков, кандидат психологических наук В.В. Бочаров, доктор медицинских наук, А.Л. Калинина, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_10.pdf" title="Открыть/Загрузить" >Правовые основы организации психотерапевтической помощи в условиях первичной медицинской сети </a> 
    <br />
   Авторы составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, доктор медицин-ских наук Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2012_15.pdf" title="Открыть/Загрузить" >Алгоритм краткосрочной психотерапии, направленной на разрешение внутриличностных и межличностных конфликтов у больных с невротическими расстройствами </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук И.Н. Бабурин, кандидат медицинских наук А.В. Васильева, кандидат медицинских наук Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат психологических наук Е.А. Колотильщикова, кандидат психологических наук Е.Б. Мизинова, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2012_15.pdf" title="Открыть/Загрузить" >Алгоритм краткосрочной психотерапии, направленной на разрешение внутриличностных и межличностных конфликтов у больных с невротическими расстройствами </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук И.Н. Бабурин, кандидат медицинских наук А.В. Васильева, кандидат медицинских наук Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат психологических наук Е.А. Колотильщикова, кандидат психологических наук Е.Б. Мизинова, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_02.pdf" title="Открыть/Загрузить" >Психотерапия в работе врача общей практики </a> 
    <br />
   Авторы: доктор медицинских наук, профессор В.А. Абабков, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор, заслуженный деятель науки Российской Федерации Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, врач-психотерапевт С.П. Семенов, доктор медицинских наук, ведущий научный сотрудник Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_10.pdf" title="Открыть/Загрузить" >Правовые основы организации психотерапевтической помощи в условиях первичной медицинской сети </a> 
    <br />
   Авторы составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, доктор медицин-ских наук Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_12.pdf" title="Открыть/Загрузить" >Патоморфоз психологических характеристик больных с невротическими расстройствами за последние 30 лет </a> 
    <br />
   Авторы-составители: д. м. н., профессор Б.Д. Карвасарский, к. п. н. Е.Б. Мизинова, к. п. н. Е.А. Колотильщикова, к. м. н. Т.А. Караваева, к. м. н. И.Н. Бабурин.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_09.pdf" title="Открыть/Загрузить" >Трансдраматическая психотерапия (методы и психологические механизмы) </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, доктор медицинских наук А.Е. Строганов, доктор медицинских наук Е.И. Чехлатый. - СПб., 2008.- 34 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_14.pdf" title="Открыть/Загрузить" >Этико-правовое обеспечение психотерапии невротических расстройств в современных условиях </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Б.Д. Карвасарский, Т.А. Караваева, В.А. Абабков, Е.И. Чехлатый, Т.С. Вьюнова. - СПб., 2007.- 45 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2012_15.pdf" title="Открыть/Загрузить" >Алгоритм краткосрочной психотерапии, направленной на разрешение внутриличностных и межличностных конфликтов у больных с невротическими расстройствами </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук И.Н. Бабурин, кандидат медицинских наук А.В. Васильева, кандидат медицинских наук Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат психологических наук Е.А. Колотильщикова, кандидат психологических наук Е.Б. Мизинова, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_12.pdf" title="Открыть/Загрузить" >Патоморфоз психологических характеристик больных с невротическими расстройствами за последние 30 лет </a> 
    <br />
   Авторы-составители: д. м. н., профессор Б.Д. Карвасарский, к. п. н. Е.Б. Мизинова, к. п. н. Е.А. Колотильщикова, к. м. н. Т.А. Караваева, к. м. н. И.Н. Бабурин.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2012_15.pdf" title="Открыть/Загрузить" >Алгоритм краткосрочной психотерапии, направленной на разрешение внутриличностных и межличностных конфликтов у больных с невротическими расстройствами </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук И.Н. Бабурин, кандидат медицинских наук А.В. Васильева, кандидат медицинских наук Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат психологических наук Е.А. Колотильщикова, кандидат психологических наук Е.Б. Мизинова, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2012_15.pdf" title="Открыть/Загрузить" >Алгоритм краткосрочной психотерапии, направленной на разрешение внутриличностных и межличностных конфликтов у больных с невротическими расстройствами </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук И.Н. Бабурин, кандидат медицинских наук А.В. Васильева, кандидат медицинских наук Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат психологических наук Е.А. Колотильщикова, кандидат психологических наук Е.Б. Мизинова, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_02.pdf" title="Открыть/Загрузить" >Психотерапия в работе врача общей практики </a> 
    <br />
   Авторы: доктор медицинских наук, профессор В.А. Абабков, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор, заслуженный деятель науки Российской Федерации Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, врач-психотерапевт С.П. Семенов, доктор медицинских наук, ведущий научный сотрудник Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_23.pdf" title="Открыть/Загрузить" >Метод определения мотивационных сценариев для выбора оптимального взаимодействия психотерапевта и пациента и планирования психотерапии при пограничных нервно-психических расстройствах </a> 
    <br />
   Авторы: профессор Б.Д. Карвасарский, м. н. с. Д.М. Сарайкин, кандидат медицинских наук А.В. Васильева, доктор медицинских наук, профессор В.А. Абабков, кандидат психологических наук В.В. Бочаров, доктор медицинских наук, А.Л. Калинина, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_09.pdf" title="Открыть/Загрузить" >Трансдраматическая психотерапия (методы и психологические механизмы) </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, доктор медицинских наук А.Е. Строганов, доктор медицинских наук Е.И. Чехлатый. - СПб., 2008.- 34 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2014_05.pdf" title="Открыть/Загрузить" >Психокоррекционные и психотерапевтические мероприятия в учреждениях, оказывающих психиатрическую помощь </a> 
    <br />
   Авторы:  
    <br />
   Сотрудники Московского НИИ психиатрии МЗ РФ: А.Б. Холмогорова, д.п.н., руководитель Лаборатории клинической психологии и психотерапии; Н.Г. Гаранян, к. п. н., вед. н. с.; Я.А. Сторожакова, к.м.н., вед. н. с., Р.Д Тукаев, д. м. н., вед. н. с.  
    <br />
   Сотрудники Санкт-Петербургского научно-исследовательского Психоневрологического Института им. В.М. Бехтерева МЗ РФ: Р.К. Назыров, д.м.н., вед. н. с., руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии; М.Б. Ремесло, к. м. н., ст. н. с.; А.А. Четвериков; С.В. Осеев; С.В. Ляшковская; Е. И. Чехлатый, д. м. н., профессор.  
    <br />
   При составлении методических рекомендаций был учтен опыт работы региональных психотерапевтических служб Оренбурской, Тюменской и Пензенской областей.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/G2012_15.pdf" title="Открыть/Загрузить" >Алгоритм краткосрочной психотерапии, направленной на разрешение внутриличностных и межличностных конфликтов у больных с невротическими расстройствами </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук И.Н. Бабурин, кандидат медицинских наук А.В. Васильева, кандидат медицинских наук Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат психологических наук Е.А. Колотильщикова, кандидат психологических наук Е.Б. Мизинова, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_02.pdf" title="Открыть/Загрузить" >Психотерапия в работе врача общей практики </a> 
    <br />
   Авторы: доктор медицинских наук, профессор В.А. Абабков, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор, заслуженный деятель науки Российской Федерации Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, врач-психотерапевт С.П. Семенов, доктор медицинских наук, ведущий научный сотрудник Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_10.pdf" title="Открыть/Загрузить" >Правовые основы организации психотерапевтической помощи в условиях первичной медицинской сети </a> 
    <br />
   Авторы составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, доктор медицин-ских наук Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_23.pdf" title="Открыть/Загрузить" >Метод определения мотивационных сценариев для выбора оптимального взаимодействия психотерапевта и пациента и планирования психотерапии при пограничных нервно-психических расстройствах </a> 
    <br />
   Авторы: профессор Б.Д. Карвасарский, м. н. с. Д.М. Сарайкин, кандидат медицинских наук А.В. Васильева, доктор медицинских наук, профессор В.А. Абабков, кандидат психологических наук В.В. Бочаров, доктор медицинских наук, А.Л. Калинина, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_09.pdf" title="Открыть/Загрузить" >Трансдраматическая психотерапия (методы и психологические механизмы) </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, доктор медицинских наук А.Е. Строганов, доктор медицинских наук Е.И. Чехлатый. - СПб., 2008.- 34 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_14.pdf" title="Открыть/Загрузить" >Этико-правовое обеспечение психотерапии невротических расстройств в современных условиях </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Б.Д. Карвасарский, Т.А. Караваева, В.А. Абабков, Е.И. Чехлатый, Т.С. Вьюнова. - СПб., 2007.- 45 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2005_aleksitim.pdf" title="Открыть/Загрузить" >Алекситимия и методы ее определения при пограничных психосоматических расстройствах </a> 
    <br />
   Авторы-составители: Д.Б.Ересько, Г.Л.Исурина, Е.В.Кайдановская, Б.Д.Карвасарский, Э.Б.Карпова, Т.Г.Корепанова, Г.С.Крылова, А.У.Тархан, Е.И.Чехлатый, В.Б.Шифрин.</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>