<?

/***************************************************************************
*  Модуль «Путь»                                                           *
*  Конфиг темплейта пути                                                   *
*  Version: 3.0                                                            *
*  Copyright: «Мастерская Водопьянова»                                                  *
***************************************************************************/


/*
 * Блок пути
 *
 * Элементы пути
 * $_path_item_active - обычная пункт пути (ссылка)
 * $_path_item_unactive - текущий документ
 * $_path_delimiter - разделитель пунктов пути
 * 
 * Допустимые переменные
 * {TITLE} - название документа
 * {ALIAS} - ссылка на документ
 */
$_path_item_active    = '<a href="{ALIAS}">{TITLE}</a>';
$_path_item_unactive  = '{TITLE}';
$_path_delimiter      = '&nbsp;<span>&raquo;</span>&nbsp;';

?>