<?

/***************************************************************************
*  Модуль «Карта сайта»                                                    *
*  Конфиг темплейтов карты сайта                                           *
*  Version: 3.0                                                            *
***************************************************************************/


/*
 * Блок карты сайта
 * Для каждого уровня элементы могут оформляться отдельно
 * Оформление нижних уровней наследует верхние
 *
 * Элементы карты сайта
 * begin - начало блока
 * active - пункт списка (ссылка)
 * end - конец блока
 * 
 * Допустимые переменные
 * {TITLE} - название документа
 * {ALIAS} - ссылка на документ
 *
 * Уровень 1
 */
$_sitemap['begin']['1']  = "<div>
<ul>
";
$_sitemap['tree']['1']   = "<li><a href='{ALIAS}'>{TITLE}</a></li>
";
$_sitemap['end']['1']    = "</ul>
</div>
";
/*
 * Уровень 2
 */
$_sitemap['begin']['2']  = "<div>
<ul>
";
$_sitemap['tree']['2']   = "<li><a href='{ALIAS}'>{TITLE}</a></li>
";
$_sitemap['end']['2']    = "</ul>
</div>
";

?>