<?
$sSectionName = "тнплхпнбюмхе х пюгбхрхе оюяонпрмни яхярелш б 1 вербепрх уу б.";
$arDirProperties = Array(
   "description" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - тнплхпнбюмхе х пюгбхрхе оюяонпрмни яхярелш б 1 вербепрх уу б.",
   "keywords" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - тнплхпнбюмхе х пюгбхрхе оюяонпрмни яхярелш б 1 вербепрх уу б.",
   "title" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - тнплхпнбюмхе х пюгбхрхе оюяонпрмни яхярелш б 1 вербепрх уу б.",
   "keywords_inner" => "стля - хЯРНПХЪ ЯНГДЮМХЪ - тнплхпнбюмхе х пюгбхрхе оюяонпрмни яхярелш б 1 вербепрх уу б."
);
?>