<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ФОРМИРОВАНИЕ И РАЗВИТИЕ ПАСПОРТНОЙ СИСТЕМЫ В 1 ЧЕТВЕРТИ ХХ В.");
?><h1 style="color: #464646; background-color: #ffffff;">ФОРМИРОВАНИЕ И РАЗВИТИЕ ПАСПОРТНОЙ СИСТЕМЫ В 1 ЧЕТВЕРТИ ХХ В.</h1>
 Основным документом, регламентирующим процедуру паспортизации населения России, в первые годы XX века был "Устав о паспортах", принятый в 1903 году. В соответствии с предписаниями Устава о паспортах лица, проживающие по месту постоянного жительства, не обязывались иметь паспорта.<br>
 Под постоянным местом жительства понималось:&nbsp;<br>
 а) для дворян, купцов, чиновничества, почетных граждан и разночинцев - место, где они имели недвижимое имущество или домашнее обзаведение, или были заняты по службе;<br>
 б) для мещан и ремесленников - город или местечко, где они были причислены к мещанскому или ремесленному обществу;<br>
 в) для крестьян - сельское общество или волость, к которой они были приписаны.<br>
 На фабриках, заводах, мануфактурах и горных промыслах, на которые распространялось действие правил о надзоре за заведениями фабрично-заводской промышленности, всем рабочим предписывалось иметь паспорта, даже в случаях, когда предприятие находилось в месте постоянного жительства этих рабочих.<br>
 Отбывшие наказание в исправительно-арестанских отделениях, тюрьмах и крепостях в соответствии с Уложением о наказаниях (в отдельных случаях по решению Особых Совещаниях при министре внутренних дел) находились под особым полицейским надзором. Этим лицам паспорта выдавались только с разрешения полиции, а в них делалась отметка о судимости владельца и производилась запись, ограничивающая места проживания.<br>
 Именной Высочайший Указ от 5 октября 1906 года отменил некоторые ограничения в правах сельских обывателей и лиц других бывших податных сословий. Указ (п. 5) предоставил сельским обывателям и лицам других бывших податных сословий свободу избрания места постоянного жительства на одинаковых, указанных в Уставе о паспорта" основаниях с лицами других сословий. В то же время обеспечение паспортного режима внутри империи усугублялось значительными потоками лиц, выезжающими заграницу. Полиция выдавала всем желающим уехать заграницу свидетельства об отсутствии законных препятствий к отъезду, которое прикладывалось к прошению на имя губернатора.<br>
 Заграничные паспорта выдавались без промедления сроком на пять лет всем лицам старше двадцати лет. Контроль и учет за переездом границы осуществлялся на таможне.<br>
 Прибывающие в Россию иностранцы получали паспорт сроком на один год с указанием места проживания.<br>
 За период с 1897 года по 1906 год из империи выехало около 5,5 мил. человек, в том числе 2,9 мил. русских подданных. За один только 1911 год из России выехало 10,6 мил человек, включая 7,2 млн. русских подданных.<br>
 Принятые в Уставе о паспортах 1903 года изменения и дополнения 1906-1909 гг. принципиально не отличались от Положения. В то же время вводились ограничения на поселение и получение документов как общего порядка (например, "черта оседлости" для еврейского населения, ограничения для цыган, запретная зона вокруг столиц и губернских округов), так и для лиц, судимых и находящихся под надзором полиции.<br>
 В период первой мировой войны (1914-1918 гг.) Российское правительство ввело некоторые ограничения о выдаче паспортов, связанные с военными условиями... Пришедшее к власти в 1917 году буржуазное временное правительство отменило эти ограничения. Других изменений в регулировании паспортного режима оно не внесло, и Положение о видах на жительство 1894 года продолжало действовать до Великой Октябрьской социалистической революции (7 ноября 1917 года).<br>
 После революции процесс учета и миграции населения России был сложным и длительным...<br>
 10 ноября 1917 года Декрет ВЦИК и СНК "Об уничтожении сословий и гражданских чинов" ликвидировал все сословные привилегии и ограничения и провозгласил равенство советских граждан. Это коренным образом изменило паспортный режим в стране.<br>
 Крушение Российской империи, революционные потрясения, мировая и гражданская войны вызвали перемещения больших масс населения, в том числе бывших военнообязанных, появление беженцев и эмигрантов. Для решения этих вопросов в составе НКВД РСФСР, комиссариатов по внутренним делам и исполкомов на местах были созданы иностранные отделы. Они совместно с Народным комиссариатом иностранных дел РСФСР вели работу по обеспечению учета и перемещению в свои страны указанных категорий граждан. Координировало эту деятельность Центральное эвакуационное управление (Центрэвак) при СНК РСФСР.<br>
 В этот же период НКВД РСФСР и НКИД РСФСР издали нормативные акты, регулирующие вопросы въезда в Россию и выезда за границу. В их числе:&nbsp;<br>
<ul>
	<li>Приказ НКВД РСФСР № 89 (ноябрь, 1917 год) "О выезде за границу граждан воюющих с нами стран с места их постоянного жительства";</li>
	<li>Приказ НКИД РСФСР (январь, 1918 год) "О правилах въезда в Россию из-за границы русских граждан";</li>
	<li>Циркулярное письмо НКИД РСФСР № 91 (январь, 1918 год) "Правила въезда в Россию" и другие.</li>
</ul>
 Устанавливаемый порядок въезда-выезда сводился к обязательному получению всеми русскими иностранными гражданами специального разрешения (визы) на каждую поездку.<br>
 Своеобразно развивалась паспортная система в России в первые годы после Октябрьской революции. Совнарком РСФСР 5 октября 1918 года принял Декрет "О Трудовых книжках для нетрудящихся".<br>
 Целью Декрета были осуществление принципа всеобщей обязанности трудиться, привлечение к труду нетрудящихся.<br>
 Трудовые книжки были не только средством контроля за выполнением трудовых повинностей нетрудящимися элементами, но и единственным документом для них, удостоверяющим личность.<br>
 Выдача трудовых книжек, справок, свидетельств и других документов в соответствии с Инструкцией НКВД и НКЮ РСФСР от 12 октября 1918 года "Об организации советской рабоче-крестьянской милиции" возлагалось на милицию, а общее руководство этой работой осуществляли подотделы отделов управлений исполкомов.<br>
 В период гражданской воины в России встал вопрос о едином документировании всех российских граждан.<br>
 Первой такой попыткой была Инструкция о порядке выдачи паспортов и временных свидетельств, объявленных приказом Главного Управления Советской рабоче-крестьянской милиции НКВД от 1 ноября 1920 года.<br>
 Исключительное право выдачи паспортов и временных свидетельств возлагалось на уездно-городские и уездные управления милиции. Всем другим учреждениям запрещалась выдача подобных документов.<br>
 Виды на жительство, выданные другими учреждениями, считались недействительными и подлежали замене на паспорта.<br>
 В паспортах образца 1920 года вносились сведения о служебном, общественном и семейном положении. Особая отметка делалась в паспортах лиц, лишенных избирательного права в соответствии со статьей 65 Конституции РСФСР 1918 года.<br>
 Паспорта выдавались лишь лицам, желавшим их получить. Однако экономические и политические условия не позволили в те годы ввести единый документ для всех граждан России.<br>
 Наряду с Трудовыми книжками продолжали функционировать старые паспорта и виды на жительство.<br>
 После окончания гражданской войны разнообразие документов, удостоверяющих личность гражданина, являлось серьезным препятствием для осуществления гражданами своих прав во взаимоотношениях с государственными органами, учреждениями и частными лицами.<br>
 Для персонального учета населения требовался единый, удостоверяющий личность документ. Нельзя не учитывать и того обстоятельства, что в 1922 году ВЦИК утвердил Гражданский кодекс РСФСР, согласно которому каждый гражданин имел право свободно передвигаться по территории РСФСР, выбирать не запрещенные законом занятия и профессии.<br>
 В целях урегулирования создавшегося положения в НКВД РСФСР в 1922 году и начале 1923 года разрабатывались проекты положений об удостоверениях личности. 20 июня 1923 года был принят Декрет ВЦИК и СНК РСФСР "Об удостоверении личности", который юридически оформил слом старой дореволюционной паспортной системы. Все прежние документы, дающие право на передвижение, аннулировались, и с 1 января 1924 года вводились удостоверения личности. Они содержали в себе следующие сведения: фамилия, имя, отчество владельца; год, месяц и число рождения; место постоянного жительства; род занятий (основная профессия); отношения к отбыванию воинской повинности; семейное положение; перечень несовершеннолетних детей, внесенных в документ родителей.<br>
<p align="justify">
	<br>
	 В отступление от общего правила на несовершеннолетних в возрасте от 12-ти до 16-ти лет могли быть выданы отдельные удостоверения личности, но только по просьбе родителей или заменяющих их лиц, а при отсутствии родителей - по просьбе самих несовершеннолетних.<br>
	 Удостоверение личности выдавались на три года. По желанию получателя в документе могла быть наклеена фотокарточка. Как видно из Декрета, получение удостоверение личности являлось не обязанностью, а правом граждан. Отсутствие у граждан такого документа не влекло никаких правовых последствий.<br>
	 Опыт РСФСР по введению удостоверений личности был заимствован другими союзными республиками.<br>
	 В дополнение к Декрету ВЦИК и СНК РСФСР от 20 июня 1923 года "Об удостоверениях личности" 26 апреля 1925 года было принято Постановление СНК РСФСР "О прописке граждан в городских поселениях". Таким образом, начиная с 1925 года "институт прописки" стал неотъемлемой частью паспортного режима советского общества. Следует заметить, что еще до принятия республиканских актов об удостоверении личности, введение прописки в ряде регионов страны местные органы власти вводили (1920 год) временные удостоверения личности и устанавливали прописку граждан...<br>
	 Основанием для прописки мог быть любой документ (удостоверение личности, актовая запись о рождении, расчетная книжка или любой документ с места работы, членский билет профсоюза).<br>
	 Прописка могла быть осуществлена и при отсутствии документа - по письменному заявлению прибывшего.<br>
	 Наркомату внутренних дел РСФСР было поручено подготовить Инструкцию по применению Постановления СНК РСФСР от 26 апреля 1925 года "О прописке граждан в городских поселениях".<br>
	 Организация прописки населения еще более расширила возможности адресно-справочной работы.<br>
	 В связи с этим циркуляром НКВД от 11 ноября 1926 года было объявлено новое Положение об адресных бюро и адресных столах в РСФСР. С принятие данного Положения в основном завершилось становление адресных бюро.<br>
	 5 июня 1925 года Президиум ЦИК СССР своим постановлением утвердил "Положение о въезде в СССР и выезде из СССР" - это первый правовой акт, регулирующий вопросы выезда и въезда в общесоюзном масштабе.<br>
	 НКВД и НКИД по согласованию с союзными ведомствами приняли инструкцию о порядке выполнения этого положения. В частности, к ведению НКВД и его органов относилась выдача гражданам СССР общегражданских заграничных паспортов и виз для иностранцев.<br>
	 К ведению НКИД - выдача дипломатических, служебных паспортов и виз на выезд за границу. Принятым СНК СССР 25 мая 1931 г. (в первом союзном законе) Положении "О рабоче-крестьянской милиции", милиция, ранее находившаяся в двойном подчинении (НКВД союзной республики и местным исполкомом), была выведена из-под контроля местных властей и подчинена вышестоящему органу.
</p>
<p align="justify">
	 &nbsp;
</p>
<hr>
<table width="257" height="34">
<tbody>
<tr>
	<td>
		<a href="/content_files/ufms/istoriya-sozdaniya/formirovanie-i-razvitie-pasportnoy-sistemy-v-1-chetverti-khkh-v/P-4.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>&nbsp;<br>
	</td>
	<td>
		 Смотреть страницу в формате PDF&nbsp;<br>
	</td>
</tr>
</tbody>
</table>
<p align="justify">
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>