<?
$sSectionName = "ѕолучение патента на осуществление трудовой де€тельности";
$arDirProperties = Array(
   "description" => "√осударственные услуги - ѕолучение патента на осуществление трудовой де€тельности",
   "keywords" => "√осударственные услуги - ѕолучение патента на осуществление трудовой де€тельности",
   "title" => "√осударственные услуги - ѕолучение патента на осуществление трудовой де€тельности",
   "keywords_inner" => "√осударственные услуги - ѕолучение патента на осуществление трудовой де€тельности"
);
?>