<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Получение патента на осуществление трудовой деятельности");
?><h1 style="color: #464646; background-color: #ffffff;">Получение патента на осуществление трудовой деятельности</h1>
<p align="justify">
</p>
<p align="justify">
	<strong>Патент</strong>&nbsp;– разрешительный документ, дающий иностранному гражданину право на осуществление трудовой деятельности на территории Российской Федерации у физического лица.
</p>
<p align="justify">
	 Наличие патента и квитанций об оплате фиксированного авансового платежа подтверждает законность нахождения иностранного гражданина, прибывшего в Российскую Федерацию в порядке, не требующем получения визы, и предоставляет право иностранному гражданину не продлевать срок временного пребывания.
</p>
<p align="justify">
	 Патент выдается иностранному гражданину на срок&nbsp;<em>от одного до трех месяцев</em>. Общий срок действия патента с учетом продлений составляет 12 месяцев со дня выдачи патента.
</p>
<p align="justify">
	 Оплата за патент производится в размере от одной до трех тысяч рублей на срок от одного до трех месяцев соответственно.
</p>
<p align="justify">
	 При выдаче патента у иностранных граждан проверяется наличие квитанции об уплате налога на доходы физических лиц в виде фиксированного авансового платежа на реквизиты УФК по Ярославской области ИФНС России или МР ИНФНС России с указанием номера или наименования структурного подразделения, в котором иностранный гражданин поставлен на миграционный учет. При продлении патента достаточно вносить следующий платеж не позднее последнего дня оплаты за предыдущий период. Перерыв в оплате не допускается.
</p>
<p align="justify">
	 По истечении срока действия патента иностранный гражданин имеет право обратиться в миграционную службу за получением нового патента, не выезжая за пределы Российской Федерации.
</p>
<p align="justify">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Для оформления патента необходимы следующие документы:</strong>
</p>
<p align="justify">
	 - заявление о выдаче патента;
</p>
<p align="justify">
	 - документ, удостоверяющий личность ИГ (копия всех страниц, в случае составления документа на иностранном языке – нотариально заверенный перевод);
</p>
<p align="justify">
	 - миграционная карта с отметкой о въезде (копия);
</p>
<p align="justify">
	 - отрывная часть уведомления о прибытии ИГ в место пребывания (копия);
</p>
<p align="justify">
	 - 2 цветные фотографии, размером 3*4.
</p>
<p align="justify">
	 &nbsp; &nbsp; При обращении по вопросу выдачи повторного патента к перечисленным документам также истребуются:
</p>
<p align="justify">
	 - документы, подтверждающие уплату налога на доходы физических лиц в виде фиксированного авансового платежа за предыдущий период осуществления трудовой деятельности у физических лиц на основании патента;
</p>
<p align="justify">
	 - сведения о видах трудовой деятельности у физических лиц, осуществлявшейся ИГ.
</p>
<p align="justify">
	 По вопросам получения патента можно обратиться в&nbsp;<a href="/ufms/upravlenie/strukturnye-podrazdeleniya/" target="_blank" style="color: #00749e;">структурные подразделения</a>&nbsp;УФМС России по Ярославской области, а также непосредственно в ОВТМ Управления по тел. 32-12-39 (ул. Кооперативная д. 8).
</p>
<p align="justify">
	 &nbsp;&nbsp;&nbsp;&nbsp;
</p>
<table align="justify">
<tbody>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/poluchenie-patenta-na-osushchestvlenie-trudovoy-deyatelnosti/poradoc%20patent.doc" target="_blank" style="color: #00749e;"><img width="24" src="http://ufmsyar.ru/data/Image/icons_doc/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<img width="24" src="/images/documents/pdf.gif" height="24" alt="">
	</td>
	<td>
		 Порядок получения Патента
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/poluchenie-patenta-na-osushchestvlenie-trudovoy-deyatelnosti/Patent.RTF" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 Заявление о выдаче Патента
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/poluchenie-patenta-na-osushchestvlenie-trudovoy-deyatelnosti/cvitancaa.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>&nbsp;
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 Образец заполнения квитанции НДФЛ<br>
		<br>
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>