<?
$sSectionName = "Формы документов, связанных с противодействием коррупции";
$arDirProperties = Array(
   "description" => "Противодействие коррупции - Формы документов, связанных с противодействием коррупции",
   "keywords" => "Противодействие коррупции - Формы документов, связанных с противодействием коррупции",
   "title" => "Противодействие коррупции - Формы документов, связанных с противодействием коррупции",
   "keywords_inner" => "Противодействие коррупции - Формы документов, связанных с противодействием коррупции"
);
?>