<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обратная связь");
?><h1 style="color: #464646; background-color: #ffffff;">Обратная связь</h1>
<p>
	<strong>Уважаемые граждане!</strong>
</p>
<p>
	 О факте обнаружения действий коррупционной направленности со стороны сотрудников УФМС России по Ярославской области Вы можете сообщить по круглосуточным телефонам доверия,&nbsp;почтовой связью,&nbsp;а так же через форму&nbsp;<a href="/obrashcheniya-grazhdan/forma-obratnoy-svyazi/" target="_blank" style="color: #00749e;">обратной связи.</a>
</p>
<p>
	 КРУГЛОСУТОЧНЫЕ ТЕЛЕФОНЫ ДОВЕРИЯ УФМС РОССИИ ПО ЯРОСЛАВСКОЙ ОБЛАСТИ:
</p>
<p>
	 Стационарный:&nbsp;<strong>(4852) 30-52-39</strong>&nbsp;(режим работы пн-чт с 8:30 до 17:45, пт с 8:30 до 16:30)<br>
	 Билайн:&nbsp;<strong>8-906-525-74-87</strong>; Мегафон:&nbsp;<strong>8-930-104-58-87</strong>; МТС&nbsp;<strong>8-915-967-98-28</strong>&nbsp;(режим работы мобильных телефонов — круглосуточно)<br>
</p>
<p>
	<span style="color: #ff0000;">Письменные обращения направлять по адресу&nbsp;150000, г. Ярославль, ул. Собинова, 48, либо&nbsp;передать лично в отдел делопроизводства и режима УФМС России по Ярославской области по адресу Ярославль, ул. Собинова, 48, тел. 73-12-80; 32-84-39ф; 32-96-73. Начальник: Буткевич Наталья Юрьевна&nbsp;<br>
	</span>
</p>
<p>
	 Порядок рассмотрения обращения граждан, регулируется&nbsp;<a href="/content_docs_press-tsentr/Federal_2009_06_138_1.pdf" target="_blank" style="color: #00749e;">административным регламентом</a>&nbsp;ФМС России, утвержденным приказом&nbsp;от 8 июня 2009 г. N 138.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>