<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отзывы");
?><h1 style="color: #464646; background-color: #ffffff;">Отзывы</h1>
<p>
	<a href="http://ufmsyar.ru/data/File/Pdf%20document/Otzivy.pdf" target="_blank" style="color: #00749e;"></a>Галина Анна Ильинична:<br>
	<br>
	 Добрый вечер! Я очень хочу выразить слова благодарности за качественную и квалифицированную помощь сотрудникам УФМС из города Ярославля, которые 22 февраля любезно согласились приехать в город Углич по программе "заграничный паспорт на колесах". Это было крайне удобно, своевременно и любезно с их стороны)Побольше бы таких работников) Всех благ!!!&nbsp;<br>
	<br>
	 Время отправки: 22-02-2012 19:38
</p>
<p>
	 &nbsp;
</p>
<p>
	 Гурбанов Фариз Имран оглы:&nbsp;<br>
	<br>
	 Выражаю благодарность, сотрудникам УФМС, которые 23.01.2012 г. осуществляли прием документов в г.Угличе на загран. паспорт нового образца. Также огромное спасибо сотрудникам УФМС г. Углича, которые помогали гражданам в оформлении документов. Порадовала доброжелательная обстановка и внимание со стороны работников отдела. Не смотря на большое количество людей, очередь двигалась достаточно быстро. Хотелось бы, чтобы эта практика продолжалась еженедельно, так как желающих много. Было бы хорошо, если бы рассмотрели возможность получения этих паспортов в Угличе, чтобы людям не ехать за ними в Ярославль. Большое спасибо, за ваш труд!&nbsp;<br>
	<br>
	 Время отправки : 30-01-2012 19:01
</p>
<p>
	 &nbsp;
</p>
<p>
	 Мостакова Екатерина Александровна:
</p>
<p>
	 Спасибо большое за вашу акцию «Загранпаспорт на колесах»,надо почаще проводить такие акции!&nbsp;<br>
	<br>
	 Время отправки: 29-01-2012 23:11
</p>
<p>
	 &nbsp;
</p>
<p>
	 Юхименко Галина Васильевна:&nbsp;<br>
	<br>
	 Спасибо большое за вашу акцию «Загранпаспорт на колесах»,надо почаще проводить такие акции!&nbsp;<br>
	<br>
	 Время отправки: 29-01-2012 23:02
</p>
<p>
	 &nbsp;
</p>
<p>
	 Кучумова Любовь Алексеевна:
</p>
<p>
	 Хотелось бы выразить благодарность сотрудникам УФМС гор.Ярославля, за проведение акции "Загранпаспорт "на колесах" в гор.Гаврилов-Ям, очень удобно! Сотрудники вежливо принимали документы, объясняли каким образом можно узнать информацию о готовности паспорта. Огромное спасибо руководству УФМС, за то что, заботитесь об удобстве для нас, простых граждан.&nbsp;<br>
	<br>
	 Время отправки: 27-01-2012 16:04
</p>
<p>
	 &nbsp;
</p>
<hr>
<table width="257" height="34">
<tbody>
<tr>
	<td>
		<a href="/content_files/obrashcheniya-grazhdan/otzyvy/Otzivy.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""><br>
		</a>
	</td>
	<td>
		<a href="/content_files/obrashcheniya-grazhdan/otzyvy/Otzivy.pdf" target="_blank" style="color: #00749e;">Смотреть страницу в формате PDF&nbsp;</a><br>
		<a href="/content_files/obrashcheniya-grazhdan/otzyvy/Pdf%20document/Otzivy.pdf" target="_blank" style="color: #00749e;"><br>
		</a>
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>