<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация для заявителя");
?><h1 style="color: #464646; background-color: #ffffff;">Информация для заявителя</h1>
<p>
	 Уважаемые граждане!&nbsp;
</p>
<p>
	<br>
	 В соответствии с положениями пункта 2 части 1 статьи 7 Федерального закона Российской Федерации от 27 июля 2010 г. № 210-ФЗ «Об организации предоставления государственных и муниципальных услуг» с 1 октября 2011 года ФМС России при оказании государственных услуг не в праве требовать от заявителя представления документов и информации, которые находятся в распоряжении органов предоставляющих государственные услуги, иных государственных органов.&nbsp;<br>
	<br>
	 Заявитель вправе представить указанные документы и информацию в органы, предоставляющие государственные услуги, и органы, предоставляющие муниципальные услуги, по собственной инициативе.&nbsp;<br>
	<br>
	 Если иное не предусмотрено нормативными правовыми актами, определяющими порядок предоставления государственных и муниципальных услуг, положения пункта 2 части 1 настоящей статьи не распространяются на следующие документы:&nbsp;<br>
	<br>
	 1) документы, удостоверяющие личность гражданина Российской Федерации, в том числе военнослужащих, а также документы, удостоверяющие личность иностранного гражданина, лица без гражданства, включая вид на жительство и удостоверение беженца;&nbsp;<br>
	<br>
	 2) документы воинского учета;&nbsp;<br>
	<br>
	 3) свидетельства о государственной регистрации актов гражданского состояния;&nbsp;<br>
	<br>
	 4) документы, подтверждающие регистрацию по месту жительства или по месту пребывания;&nbsp;<br>
	<br>
	 5) документы, подтверждающие предоставление лицу специального права на управление транспортным средством соответствующего вида;&nbsp;<br>
	<br>
	 6) документы, подтверждающие прохождение государственного технического осмотра (освидетельствования) транспортного средства соответствующего вида;&nbsp;<br>
	<br>
	 7) документы на транспортное средство и его составные части, в том числе регистрационные документы;&nbsp;<br>
	<br>
	 8) документы о трудовой деятельности, трудовом стаже и заработке гражданина;&nbsp;<br>
	<br>
	 9) документы о соответствующих образовании и (или) профессиональной квалификации, об ученых степенях и ученых званиях и документы, связанные с прохождением обучения, выдаваемые организациями, осуществляющими образовательную деятельность;&nbsp;<br>
	<br>
	 10) справки, заключения и иные документы, выдаваемые медицинскими организациями, осуществляющими медицинскую деятельность и входящими в государственную, муниципальную или частную систему здравоохранения;&nbsp;<br>
	<br>
	 11) документы Архивного фонда Российской Федерации и другие архивные документы в соответствии с законодательством об архивном деле в Российской Федерации, переданные на постоянное хранение в государственные или муниципальные архивы;&nbsp;<br>
	<br>
	 12) решения, приговоры, определения и постановления судов общей юрисдикции и арбитражных судов;&nbsp;<br>
	<br>
	 13) учредительные документы юридического лица;&nbsp;<br>
	<br>
	 14) решения, заключения и разрешения, выдаваемые органами опеки и попечительства в соответствии с законодательством Российской Федерации об опеке и попечительстве;&nbsp;<br>
	<br>
	 15) правоустанавливающие документы на объекты недвижимости, права на которые не зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним;&nbsp;<br>
	<br>
	 16) документы, выдаваемые федеральными государственными учреждениями медико-социальной экспертизы;&nbsp;<br>
	<br>
	 17) удостоверения и документы, подтверждающие право гражданина на получение социальной поддержки;&nbsp;<br>
	<br>
	 18) документы о государственных и ведомственных наградах, государственных премиях и знаках отличия.&nbsp;<br>
	<br>
	<a href="/ufms/informatsiya-dlya-zayavitelya/svedeniya-dokumenty-kotorye-mozhet-ne-predostavlyat-zayavitel/" style="color: #00749e;">Перечень сведений (документов), находящихся в распоряжении иных государственных органов, необходимых ФМС России для оказания государственных услуг и которые может не предоставлять заявитель.</a>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>