<?
$sSectionName = "Продление рабочей визы";
$arDirProperties = Array(
   "description" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление рабочей визы",
   "keywords" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление рабочей визы",
   "title" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление рабочей визы",
   "keywords_inner" => "Государственные услуги - Оформление и продление визы Российской Федерации - Продление рабочей визы"
);
?>