<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ѕродление рабочей визы");
?><h1 style="color: #464646; background-color: #ffffff;">ѕродление рабочей визы</h1>
<p>
	 1. јнкета установленного образца.
</p>
<p>
	 2. ƒействительный заграничный паспорт либо иной документ, удостовер€ющий личность иностранного гражданина и признаваемый в этом качестве –оссийской ‘едерацией, и копии страниц, паспорта, которые содержат сведени€ об иностранном гражданине и сроке действи€ паспорта, а также копию визы.
</p>
<p>
	 3. ќтрывна€ часть уведомлени€ о прибытии иностранного гражданина в место пребывани€ и еЄ копи€, либо уведомление о прибытии иностранного гражданина в место пребывани€.
</p>
<p>
	 4.  витанци€ об оплате государственной пошлины в размере 1000 рублей.
</p>
<p>
	 5. ‘отографи€ (3 шт) 3x4 см (черно-белые либо цветные на матовой бумаге).
</p>
<p>
	 6. ’одатайство организации, по приглашению которых иностранный гражданин пребывает на территории –оссийской ‘едерации.
</p>
<p>
	 7. –азрешение на работу иностранного гражданина и еЄ копи€.
</p>
<p>
	 9.  опи€ трудового договора.
</p>
<p>
	 10. ћиграционна€ карта и еЄ копи€.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>