<?
$sSectionName = "ѕор€док дл€ безвизовых стран";
$arDirProperties = Array(
   "description" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ безвизовых стран",
   "keywords" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ безвизовых стран",
   "title" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ безвизовых стран",
   "keywords_inner" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников - ѕор€док дл€ безвизовых стран"
);
?>