<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок для безвизовых стран");
?><h1 style="color: #464646; background-color: #ffffff;">Порядок для безвизовых стран</h1>
<p align="justify">
</p>
<p align="justify">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае потребности в привлечении иностранных работников&nbsp; в соответствии с Правилами определения исполнительными органами государственной власти потребности в привлечении иностранных работников и формирования квот на осуществление иностранными гражданами трудовой деятельности в Российской Федерации, Вам необходимо&nbsp; представить в уполномоченный орган – департамент государственной службы занятости населения Ярославской области (г. Ярославль, ул. Свободы, 62) заявку о потребности в рабочей силе для замещения вакантных и создаваемых рабочих мест иностранными работниками по прилагаемой форме.
</p>
<p align="justify">
	 С формой заявки и порядком ее заполнения можно ознакомиться в Центрах занятости населения по месту нахождения Вашей организации, а также на<a href="http://www.yarregion.ru/depts/dgszn/default.aspx" target="_blank" style="color: #00749e;">официальном сайте департамента занятости&nbsp;</a>&nbsp;
</p>
<table align="justify">
<tbody>
<tr>
	<td>
		<a href="/content_docs/ves visa_1_1.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 Порядок получения разрешения на работу для гражданина, прибывшего в РФ из стран с безвизовым режимом въезда (памятка).
	</td>
</tr>
</tbody>
</table>
<p align="justify">
	 &nbsp;
</p>
<p align="center">
	<strong>Иностранцы, желающие работать в сферах ЖКХ, торговли и бытового обслуживания, с 1 декабря 2012 года должны подтвердить свое владение русским языком.</strong>
</p>
<p>
	<strong>&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С 1 декабря 2012 года в силу ступают поправки в Федеральный закон «О правовом положении иностранных граждан в Российской Федерации», которые предусматривают, что&nbsp;<strong><em>для осуществления трудовой деятельности в сферах ЖКХ, розничной торговли и бытового обслуживания иностранные граждане, прибывшие в Российскую Федерацию в безвизовом порядке, должны подтвердит свое владение русским языком</em></strong>.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Без соответствующего документа, подтверждающего владение русским языком&nbsp; на базовом уровне, иностранный гражданин будет не в праве претендовать на получение разрешения на работу в вышеперечисленных сферах.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em>При обращении за получением разрешения на работу подтвердить свое знание русского языка можно будет&nbsp;<strong>одним из следующих документов</strong></em>:
</p>
<p>
	 1)&nbsp;&nbsp;&nbsp;&nbsp; сертификат о прохождении государственного тестирования по русскому языку как иностранному языку;
</p>
<p>
	 2)&nbsp;&nbsp;&nbsp;&nbsp; документом об образовании (на уровне не ниже основного общего образования), выданным на территории иностранного государства и признаваемым на территории Российской Федерации в сответсвии с пунктом 2 статьи 27.2 Закона РФ «Об образовании» (с нотариально заверенным переводом данного документа об образовании на русский язык), если в данном документе об образовании имеется запись об изучении его обладателем курса русского языка, или документом об образовании (на уровне ниже основного общего образования), выданным на территории Российской Федерации в сответсвии с пунктом 3 статьи 27.2 Закона РФ «Об образовании» (с нотариально заверенным переводом данного документа об образовании на русский язык и со свидетельством о признании данного документа об образовании на территории РФ, если в данном документе об образовании имеется запись об изучении его обладателем курса русского языка);
</p>
<p>
	 3)&nbsp;&nbsp;&nbsp;&nbsp; документом государственного образца об образовании (на уровне не ниже основного общего образования) выданным образовательным учреждением на территории государства, входившего в состав СССР, до 1 сентября 1991 года;
</p>
<p>
	 4)&nbsp;&nbsp;&nbsp;&nbsp; документом государственного образца об образовании (на уровне не ниже основного общего образования) выданным образовательным учреждением на территории Российской Федерации с 1 сентября 1991 года.
</p>
<p>
	 При этом подтверждение владения русским языком для получения разрешения на работу в рассматриваемых сферах деятельности не требуется для иностранных граждан, являющихся гражданами государств, в которых русский язык является государственным языком, а также в иных случаях, предусмотренных федеральным законом или международным договором Российской Федерации.
</p>
<p>
	 &nbsp;
</p>
<h2 align="center"><span style="color: #993300;">При содействии УФМС России по Ярославской области были открыты несколько&nbsp;<span style="text-decoration: underline;">бесплатных курсов русского языка для мигрантов</span>:</span></h2>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1) Бесплатные курсы русского языка и культуры при Яковлевско-Благовещенском приходе Русской православной церкви (г. Ярославль, ул. 3-я Яковлевская д.9. Проезд по проспекту Авиаторов автобусами № 23 и № 33 и маршрутными такси № 84; 140; 139; 90; 86) Занятия проходят дважды в неделю по понедельникам и четвергам с 19.00 до 21.00. Запись по телефонам: 8-915-975-44-17 и 30-42-83)
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2) Бесплатные курсы русского языка при Ярославской Соборной Мечети (г.Ярославль, ул. Победы, 20 &nbsp;телефон (4852) 30-85-17). Занятия проходят дважды в неделю по пятницам и субботам в вечернее время.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3) Бесплатные курсы для трудовых мигрантов в рамках реализации на территории Ярославской области проекта «Организация языковых курсов для мигрантов региона под названием «Как это по-русски?». Занятия проходят дважды в неделю по адресу г. Ярославль, ул. Полушкина роща 16, стр. 51.
</p>
<h2 align="center"><span style="text-decoration: underline; color: #993300;">Центры тестирования иностранных граждан на знание русского языка.</span></h2>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td width="249">
		<p>
			<strong>Ярославский государственный педагогический университет им. Ушинского</strong>
		</p>
	</td>
	<td width="124">
		<p>
			<strong>Ярославская область</strong>
		</p>
	</td>
	<td width="127">
		<p align="center">
			<strong>Ярославль</strong>
		</p>
	</td>
	<td width="137">
		<p>
			<strong>(4852) 30-56-61</strong>
		</p>
		<p>
			<strong>г. Ярославль, ул. Республиканская, д. 108</strong>
		</p>
	</td>
	<td width="143">
		<p>
			<strong>Афанасьев&nbsp; Владимир Васильевич</strong>
		</p>
	</td>
</tr>
<tr>
	<td width="249">
		<p>
			<strong>Ярославский государственный университет им. П.Г. Демидова</strong>
		</p>
		<p>
			<strong>Институт государственного, муниципального и корпоративного менеджмента (ИГМиКМ)<br>
			</strong>
		</p>
	</td>
	<td width="124">
		<p>
			<strong>&nbsp;</strong>
		</p>
	</td>
	<td width="127">
		<p align="center">
			<strong>Ярославль</strong>
		</p>
	</td>
	<td width="137">
		<p>
			<strong>г. Ярославль, ул. Кирова, д.8/10 &nbsp;каб.119</strong>
		</p>
		<p>
			<strong>(4852) 64-47-75</strong>
		</p>
		<p>
			<strong>(4852) 30-86-67</strong>
		</p>
		<p>
			<strong>&nbsp;</strong>
		</p>
	</td>
	<td width="143">
		<p>
			<strong>Шведова Наталья Васильевна</strong>
		</p>
	</td>
</tr>
<tr>
	<td width="249">
		<p>
			<strong>Негосударственное образовательное учреждение "Международная академия бизнеса и новых технологий" (МУБиНТ)</strong>
		</p>
	</td>
	<td width="124">
		<p>
			<strong>&nbsp;</strong>
		</p>
	</td>
	<td width="127">
		<p align="center">
			<strong>Ярославль</strong>
		</p>
	</td>
	<td width="137">
		<p>
			<strong>(4852) 73-90-97</strong>
		</p>
		<p>
			<strong>150000 г.Ярославль, ул. Первомайская, 8</strong>
		</p>
		<p>
			<strong>&nbsp;</strong>
		</p>
	</td>
	<td width="143">
		<p>
			<strong>Казнышкина Ирина Владимировна</strong>
		</p>
	</td>
</tr>
<tr>
	<td width="249">
		<p>
			<a href="/content_docs_press-tsentr/Word_document/Intisi.doc" style="color: #00749e;"><strong>Негосударственное образовательное учреждение "Международный образовательный центр "ИН-ТИ-СИ"</strong></a>
		</p>
	</td>
	<td width="124">
		 &nbsp;
	</td>
	<td width="127">
		<p align="center">
			<strong>Ярославль</strong>
		</p>
	</td>
	<td width="137">
		<p>
			<strong>ул. Республиканская, д. 31, корп.2</strong>
		</p>
		<p>
			<strong>(4852) 30-50-80</strong>
		</p>
		<p>
			<strong>(4852) 73-17-25</strong>
		</p>
	</td>
	<td width="143">
		<p>
			<strong>Новикова Ирина Алексеевна</strong>
		</p>
	</td>
</tr>
<tr>
	<td width="249">
		<p>
			<strong>Филиал федерального государственного бюджетного учреждения высшего профессионального образования "Российский государственный гуманитарный университет" в г. Ярославле</strong>
		</p>
	</td>
	<td width="124">
		 &nbsp;
	</td>
	<td width="127">
		<p align="center">
			<strong>Ярославль</strong>
		</p>
	</td>
	<td width="137">
		<p>
			<strong>ул. Республиканская, д. 16-а</strong>
		</p>
		<p>
			<strong>(4852) 58-65-51</strong>
		</p>
		<p>
			<strong>(4852) 58-65-59</strong>
		</p>
	</td>
	<td width="143">
		<p>
			<strong>Королькова Светалана Степановна</strong>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	<a href="http://skoraya55.ru/tsentry-testirovaniya-po-russkomu-yazyku-dlya-inostrannykh-grazhdan.php" style="color: #00749e;">Центры государвенного тестирования по русскому языку в Центральном Федеральном округе</a>
</p>
<p>
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>