<?
$sSectionName = "Отделение интегративной фармако-психотерапии психических расстройств (2 отделение)";
$arDirProperties = Array(
   "keywords" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение интегративной фармако-психотерапии психических расстройств (2 отделение)",
   "title" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение интегративной фармако-психотерапии психических расстройств (2 отделение)",
   "keywords_inner" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение интегративной фармако-психотерапии психических расстройств (2 отделение)"
);
?>