<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Противодействие коррупции");
?><h1 style="color: #464646; background-color: #ffffff;">Противодействие коррупции</h1>
 <?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> <?$APPLICATION->IncludeComponent(
	"bitrix:voting.current",
	"light2",
	Array(
		"CHANNEL_SID" => "OPROSI2",
		"VOTE_ID" => "4",
		"VOTE_ALL_RESULTS" => "N",
		"AJAX_MODE" => "Y",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"AJAX_OPTION_ADDITIONAL" => ""
	)
);?><br>
<br>
<p style="color: #464646; background-color: #ffffff;">
	<a href="/protivodeystvie-korruptsii/normativnye-pravovye-akty/" target="_self" style="color: #00749e;"><strong>Нормативные правовые и иные акты в сфере противодействия коррупции</strong></a>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<a href="/protivodeystvie-korruptsii/antikorruptsionnaya-ekspertiza/" target="_self" style="color: #00749e;"><strong>Антикоррупционная экспертиза</strong></a>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<a href="/protivodeystvie-korruptsii/metodicheskie-materialy/" target="_self" style="color: #00749e;"><strong>Методические материалы</strong></a>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<a href="/protivodeystvie-korruptsii/formy-dokumentov-svyazannykh-s-protivodeystviem-korruptsii/" target="_self" style="color: #00749e;"><strong>Формы документов, связанных с противодействием коррупции, для заполнения</strong></a>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<a href="/protivodeystvie-korruptsii/svedeniya-o-dokhodakh/" target="_self" style="color: #00749e;"><strong>Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера</strong></a>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<strong style="color: #00749e;"><a href="/protivodeystvie-korruptsii/komissiya-po-soblyudeniyu-trebovaniy-k-sluzhebnomu-povedeniyu/" target="_self" style="color: #00749e;">Комиссия по соблюдению требований к служебному поведению и урегулированию конфликта интересов (аттестационная комиссия)</a></strong>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<a href="http://ufmsyar.ru/protivodeystvie-korruptsii/obratnaya-svyaz/" target="_blank" style="color: #00749e;"><strong>Обратная связь для сообщения о фактах коррупции</strong></a><br>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<strong style="color: #00749e;"><a href="/protivodeystvie-korruptsii/doklady-otchety-obzory-statisticheskaya-informatsiya/" target="_self" style="color: #00749e;">Доклады, отчеты, обзоры и статистическая информация</a></strong>
</p>
<p style="color: #464646; background-color: #ffffff;">
	<strong style="color: #00749e;"><a href="/protivodeystvie-korruptsii/chasto-zadavaemye-voprosy/" target="_self" style="color: #00749e;">Часто задваемые вопросы</a></strong>
</p>
<h2 style="color: #464646; background-color: #ffffff;"><span style="color: #993300;"><strong>Антикоррупционная работа в УФМС России по Ярославской области</strong></span></h2>
<p style="color: #464646; background-color: #ffffff;">
	 26 сентября 2012 года представитель одной из фирм, зарегистрированных на территории другого региона, но осуществляющих в Ярославле строительные работы, находясь в служебном кабинете начальника отдела УФМС России по Ярославской области в Ленинском районе города Ярославля, передал должностному лицу взятку в виде денег в размере 10 тысяч рублей за освобождение представляемой им фирмы от дальнейших проверок регистрационного и миграционного учетов.<br>
	<br>
	 Стоит отметить, что фирма, которую представлял подозреваемый в передаче взятки, месяц назад была проверена сотрудниками УФМС. При проверке были выявлены нарушения миграционного законодательства и наложены штрафы. После проверки представители вышеуказанной организации предложили взятку должностному лицу за то, чтобы в дальнейшем их фирма больше не подвергалась аналогичным проверкам. После этого сотрудник УФМС обратился в компетентные органы.<br>
	<br>
	 Факт передачи взятки был зафиксирован. В настоящее время подозреваемый задержан. Проводятся следственные действия, направленные на установление всех обстоятельств происшедшего. Следователем направлено в суд ходатайство об избрании в отношении подозреваемого меры пресечения в виде заключения под стражу. Ведется следствие.
</p>
<p style="color: #464646; background-color: #ffffff;">
	<a href="/press-tsentr/446/" target="_blank" style="color: #00749e;">Ссылка на новость</a>
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;
</p>
<p align="center" style="color: #464646; background-color: #ffffff;">
	<strong>Работа по профилактике коррупционных проявлений в УФМС России по Ярославской области в 2013 году.</strong>
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Работа по противодействию коррупции являлась одним из приоритетных направлений в деятельности&nbsp; УФМС России по Ярославской области в 2013 году, велась в строгом&nbsp; соответствии с Планом УФМС России по Ярославской области № 1/1243 от 01.02.2013.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Приказом УФМС России по Ярославской области от 10.01.2013 № 5 создана Комиссия по противодействию коррупции. За отчетный период состоялось 4 заседания Комиссии.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Приказом УФМС России по Ярославской области от 10.01.2013 №&nbsp; 4 создана Комиссия по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов. За отчетный период состоялось одно заседание Комиссии, где была рассмотрена правоприменительная практика по результатам вступивших в законную силу решений судов, арбитражных судов о признании недействительными ненормативных правовых актов, незаконными решений и действий (бездействия) должностных лиц ФМС России.&nbsp;
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Приказом УФМС России по Ярославской области&nbsp; от 27 июля 2009 г.&nbsp;&nbsp;&nbsp;&nbsp; № 44 утвержден порядок уведомления представителя нанимателя о фактах обращения в целях склонения федеральных государственных служащих к совершению коррупционных действий. В 2013 году поступило 1 уведомление.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Для снижении коррупционных рисков в УФМС России по Ярославской области ведется работа по ротации кадров.&nbsp; В ФМС России были направлены предложения по номенклатуре территориальных органов в план проведения ротации федеральных государственных гражданских служащих. 31 октября 2012 года Приказом ФМС России был утвержден План ротации федеральных государственных гражданских служащих.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Во избежание конфликта интересов, а также во исполнение приказа Федеральной миграционной службы от 24.06.2013 № 287 «Об организации уведомления федеральными государственными гражданскими служащими системы ФМС России представителя нанимателя о намерении выполнять иную оплачиваемую работу» (исх. от 14.08.2013 № 1/10413) в 2013 году 4 государственных гражданских служащих уведомили представителя нанимателя о выполнении ими иной оплачиваемой работы.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Для формирования антикоррупционного поведения, негативного отношения к дарению подарков как у сотрудников, так и у граждан, подготовлены и размещены в отделах, структурных подразделениях УФМС России по Ярославской области 12 информационных стендов по антикоррупционной тематике. Данная информация обновляется ежеквартально.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Для повышения профессионального уровня сотрудников, формирования антикоррупционного сознания в УФМС России по Ярославской области на постоянной основе проводится изучение нормативно-правовых актов по антикоррупционному законодательству.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;В УФМС России по Ярославской области определены круглосуточные телефоны доверия, которые обслуживают основные сотовые операторы МТС 8-915-967-98-28, Билайн 8-906-525-74-87, Мегафон 8-930-104-58-87, а также стационарный (4852) 30-52-39. По указанным телефонам граждане, круглосуточно могут сообщить обо всех фактах некорректного поведения сотрудников службы, фактах нарушения миграционного законодательства.&nbsp;
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;Реализация комплекса мер по профилактике и предупреждению коррупционных правонарушений, укреплению дисциплины и законности среди сотрудников УФМС России по Ярославской области продолжает оставаться одним из важнейших направлений в деятельности руководителей УФМС.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 Работа по укреплению служебной дисциплины и законностипроводитсясреди личного состава, с отражением в планах по кадровой и индивидуально-воспитательной работе<strong>.</strong>&nbsp;Анализ состояния служебной дисциплины проводится ежеквартально, составляются статистические отчеты.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 По всем фактам нарушения служебной дисциплины&nbsp; проводятся служебные проверки. В зависимости от совершенного проступка учитывается и соразмерность дисциплинарного взыскания, с учетом особенностей личности сотрудника, его прежнего поведения. При этом наличие высоких результатов в деятельности не получает высокой оценки руководителей при отсутствии дисциплины, нарушениях режима рабочего времени, несоблюдении делового стиля в одежде.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 За 2013 год&nbsp;<strong>&nbsp;</strong>было проведено 87 служебных проверок по фактам нарушения служебной дисциплины.&nbsp;
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;&nbsp;&nbsp; В целях поддержания образцового внешнего вида, строевой выправки сотрудников органов внутренних дел РФ, прикомандированных к ФМС России,&nbsp; периодически по распоряжению начальника Управления проводятся&nbsp;&nbsp;&nbsp;&nbsp; строевые смотры личного состава.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;&nbsp;&nbsp; Во исполнении Указа Президента Российской Федерации от 18 мая 2009 г. № 559 сотрудники органов внутренних дел, прикомандированные к ФМС России, а также государственные гражданские служащие&nbsp; предоставляют в срок до 30 апреля 2013 года справки о доходах, об имуществе и обязательствах имущественного характера на себя и членов своей семьи. Справки о доходах, об имуществе и обязательствах имущественного характера на себя и членов своей семьи предоставили 99,6% сотрудников УФМС России по Ярославской области.&nbsp;
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp; В УФМС России по Ярославской области обучение сотрудников, в том числе и по антикоррупционной тематике, – еще одна приоритетная задача. В 2013 году профессиональная служебная и физическая подготовка в УФМС&nbsp;&nbsp;&nbsp; России по Ярославской области организована приказом от 28.12.2012 № 185. Для проведения занятий были созданы 18 учебных групп.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;В 2013 году индивидуальной профилактической и воспитательной работе в УФМС России по Ярославской области было уделено большое внимание, которая была организована в соответствии с требованиями нормативных документов МВД России, ФМС России, регламентирующих организацию воспитательной работы, работы по укреплению дисциплины и законности, приказом УФМС России по Ярославской области от 30.12.2012 № 186 «Об организации воспитательной работы с сотрудниками, государственными гражданскими служащими и работниками УФМС России по Ярославской области по укреплению служебной дисциплины в 2013 году».
</p>
<p style="color: #464646; background-color: #ffffff;">
	 &nbsp;Документирование хода и результатов индивидуально-воспитательной работы осуществляется в картах индивидуально-воспитательной работы.
</p>
<p style="color: #464646; background-color: #ffffff;">
	 В 2013 году инспектором отдела кадрового обеспечения было осуществлено изучение психологического климата в служебных коллективах&nbsp; УФМС России по Ярославской области. По результатам исследования начальникам отделов были даны рекомендации по оптимизации психологического климата
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>