<?
$MESS["ITLOGIC_BXSLIDER_UKAZATQ_TOLQKO_CISLO"] = "Указать только число без \"px\". Значение по-умолчанию: \"0\".";
$MESS["ITLOGIC_BXSLIDER_PODPISQ_BERETSA_IZ_N"] = "Подпись берется из названия элемента инфоблока.";
$MESS["ITLOGIC_BXSLIDER_PRI_VKLUCENNOY_OPCII"] = "При включенной опции \"Спрятать стрелку на последнем слайде\", автоматическое переключение завершится на последнем слайде";
$MESS["ITLOGIC_BXSLIDER_PRI_VKLUCENII_BUDET"] = "При включении будет невозможно переключение слайдов по кругу.";
$MESS["ITLOGIC_BXSLIDER_AVTOMATICESKOE_PODST"] = "Автоматическое подстройка размера слайдера в зависимости от размера слайда. При заданной опции \"Ширина слайдера\" отличной от \"0\" работать не будет.";
?>