<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Перечень должностей");
?><h1 style="color: #464646; background-color: #ffffff;">Перечень должностей</h1>
<p align="center">
	<strong>Перечень должностей федеральной государственной службы, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей (утв.&nbsp;Указом&nbsp;Президента РФ от 18 мая 2009&nbsp;г.&nbsp;N&nbsp;557) (с изменениями от 19 января, 30 марта 2012 г.)</strong>
</p>
<p align="center">
	<strong>Раздел I. Должности федеральной государственной гражданской службы</strong>
</p>
<p>
	 1. Должности федеральной государственной гражданской службы, отнесенные&nbsp;Реестром&nbsp;должностей федеральной государственной гражданской службы, утвержденным&nbsp;Указом&nbsp;Президента Российской Федерации от 31 декабря 2005&nbsp;г.&nbsp;N&nbsp;1574 "О Реестре должностей федеральной государственной гражданской службы", к высшей группе должностей федеральной государственной гражданской службы.
</p>
<p>
	 2. Должности руководителей и заместителей руководителей территориальных органов федеральных органов исполнительной власти.
</p>
<p>
	 3. Другие должности федеральной государственной гражданской службы, назначение на которые и освобождение от которых осуществляются Правительством Российской Федерации.
</p>
<p align="center">
	<strong>Раздел II. Должности военной службы и федеральной государственной службы иных видов</strong>
</p>
<p>
	 1. В Министерстве внутренних дел Российской Федерации (МВД России):
</p>
<p>
	 а) заместители Министра внутренних дел Российской Федерации;
</p>
<p>
	 б) руководители (начальники):
</p>
<p>
	 подразделений центрального аппарата МВД России;
</p>
<p>
	 территориальных органов МВД России;
</p>
<p>
	 органов предварительного следствия системы МВД России и их структурных подразделений;
</p>
<p>
	 органов управления и подразделений Госавтоинспекции;
</p>
<p>
	 образовательных учреждений, научно-исследовательских организаций системы МВД России и их филиалов;
</p>
<p>
	 медико-санитарных и санаторно-курортных организаций системы МВД России;
</p>
<p>
	 окружных управлений материально-технического снабжения системы МВД России;
</p>
<p>
	 представительств МВД России за рубежом;
</p>
<p>
	 органов управления внутренними войсками МВД России;
</p>
<p>
	 иных организаций и подразделений, созданных для выполнения задач и осуществления полномочий, возложенных на МВД России;
</p>
<p>
	 в) командиры соединений и воинских частей внутренних войск МВД России;
</p>
<p>
	 г) заместители лиц, замещающих должности, указанные в&nbsp;подпунктах "б"&nbsp;и&nbsp;"в"&nbsp;настоящего пункта.
</p>
<p>
	 2. В Федеральной миграционной службе (ФМС России):
</p>
<p>
	 а) директор ФМС России;
</p>
<p>
	 б) руководители (начальники):
</p>
<p>
	 структурных подразделений ФМС России;
</p>
<p>
	 территориальных органов ФМС России;
</p>
<p>
	 структурных подразделений территориальных органов ФМС России;
</p>
<p>
	 представительств ФМС России за рубежом;
</p>
<p>
	 организаций и подразделений, входящих в систему ФМС России;
</p>
<p>
	 в) представители ФМС России за рубежом;
</p>
<p>
	 г) заместители лиц, замещающих должности, указанные в&nbsp;подпунктах "а"&nbsp;и&nbsp;"б"&nbsp;настоящего пункта.
</p>
<p align="center">
	<strong>Раздел III. Другие должности федеральной государственной службы, замещение которых связано с коррупционными рисками</strong>
</p>
<p>
	 Должности федеральной государственной гражданской службы, военной службы и федеральной государственной службы иных видов, исполнение должностных обязанностей по которым предусматривает:
</p>
<p>
	 осуществление постоянно, временно или в соответствии со специальными полномочиями функций представителя власти либо организационно-распорядительных или административно-хозяйственных функций;
</p>
<p>
	 предоставление государственных услуг гражданам и организациям;
</p>
<p>
	 осуществление контрольных и надзорных мероприятий;
</p>
<p>
	 подготовку и принятие решений о распределении бюджетных ассигнований, субсидий, межбюджетных трансфертов, а также распределение ограниченного ресурса (квоты, частоты, участки недр и др.);
</p>
<p>
	 управление государственным имуществом;
</p>
<p>
	 осуществление государственных закупок либо выдачу лицензий и разрешений;
</p>
<p>
	 хранение и распределение материально-технических ресурсов.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>