
<div class="inner_content_box">





                    <h2>{$news.title}</h2>
                                   
                    <div class="inner_content_box_date">{$news.date|date_format:'%d %m %Y'}</div>
                    
                    
                    
                    <h3>{$news.description}</h3>
                    
                    {$news.content}
                    
                    <!--
                    
                    <p>Компания "АРТИСАН" информирует Вас о том, что с 26 августа 2015 года вступает в силу прайс-лист с рекомендованными минимальными розничными ценами на продукцию фабрик PORCELANOSA GRUPO. При размещении на Ваших сайтах продукции фабрик PORCELANOSA GRUPO цены должны быть не ниже, указанных в данном прайс-листе. В случае, если цены, размещённые на Ваших сайтах, будут ниже рекомендованных – отгрузка продукции фабрик PORCELANOSA GRUPPO будет ПРЕКРАЩЕНА!!! </p>
                    <img src="/public/site1/images_tmp/image_news_001.jpg" alt="" title="" class="alignleft"><p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                    <p>Минимальные розничные цены должны быть указаны на любую продукцию PORCELANOSA Grupo, которая выставляется Вами в розничных салонах, на сайтах или в интернет – магазинах. </p>
                    <img src="/public/site1/images_tmp/image_news_002.jpg" alt="" title="" class="alignright"><p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                    <p>Минимальные розничные цены должны быть указаны на любую продукцию PORCELANOSA Grupo, которая выставляется Вами в розничных салонах, на сайтах или в интернет – магазинах. </p>

                    <div class="row">
                        <div class="col-md-6">
                            <p>
                                <img src="/public/site1/images_tmp/image_news_003.jpg" alt="" title="">
                            </p>
                        </div>
                        <div class="col-md-6">
                            <p>Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем
                            с законом, а вот в успешности 
                            деятельности заинтересованы практически все. Участники некоммерческих партнёрств 
                            получают массу преимуществ, причём, возможность получения допуска — это только верхушка айсберга. На самом деле, членство в профильном 
                            объединении кроме обеспечения законности деятельности 
                            имеет ещё много достоинств.
                            </p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-md-6">
                            <p>Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем
                            с законом, а вот в успешности 
                            деятельности заинтересованы практически все. Участники некоммерческих партнёрств 
                            получают массу преимуществ, причём, возможность получения допуска — это только верхушка айсберга. На самом деле, членство в профильном 
                            объединении кроме обеспечения законности деятельности 
                            имеет ещё много достоинств.
                            </p>
                        </div>
                        <div class="col-md-6">
                            <p>
                                <img src="/public/site1/images_tmp/image_news_004.jpg" alt="" title="">
                            </p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-4">
                            <p>
                                <img src="/public/site1/images_tmp/image_news_005.jpg" alt="" title="">
                            </p>
                        </div>
                        <div class="col-sm-4">
                            <p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                        </div>
                        <div class="col-sm-4">
                            <p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-4">
                            <p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                        </div>
                        <div class="col-sm-4">
                            <p>
                                <img src="/public/site1/images_tmp/image_news_006.jpg" alt="" title="">
                            </p>
                        </div>
                        <div class="col-sm-4">
                            <p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-4">
                            <p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                        </div>
                        <div class="col-sm-4">
                            <p>Напоминаем Вам, что все счета действительны в течение 3-х банковских дней с момента их выписки. По истечению 3-х банковских дней от даты выписки счета теряют силу и будут выставлены повторно в соответствии с новым "Прайс-Листом". Счета по которым внесена предоплата по истечению 3-х банковских дней так же теряют свою силу и будут перевыставлены автоматически по новому прайс-листу.</p>
                        </div>
                        <div class="col-sm-4">
                            <p>
                                <img src="/public/site1/images_tmp/image_news_007.jpg" alt="" title="">
                            </p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-6">
                            <ol>
                                <li><span>Необходимость вступления в НП</span></li>
                                <li><span>Сегодня очевидна: никто не хочет </span></li>
                                <li><span>Проблем с законом, а вот. </span></li>
                                <li><span>Деятельности заинтересованы </span></li>
                                <li><span>Практически все. Участники</span></li>
                            </ol>
                        </div>
                        <div class="col-sm-6">
                            <ul>
                                <li>Необходимость вступления в НП</li>
                                <li>Сегодня очевидна: никто не хочет</li>
                                <li>Проблем с законом, а вот. </li>
                                <li>Деятельности заинтересованы </li>
                                <li>Практически все. Участники</li>
                            </ul>
                        </div>
                    </div>

                    <div class="content_ol">
                        <ol>
                            <li>
                                <a role="button" data-toggle="collapse" href="#collapse1" aria-expanded="true"><span>Сегодня очевидна: никто не хочет</span></a>
                                <ol class="collapse in" id="collapse1" aria-expanded="true">
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse11" aria-expanded="true"><span>Сегодня очевидна: никто не </span></a>
                                        <div class="collapse in" id="collapse11" aria-expanded="true">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse12" aria-expanded="false"><span>Деятельности заинтересованы</span></a>
                                        <div class="collapse" id="collapse12" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse13" aria-expanded="false"><span>Необходимость вступления в НП</span></a>
                                        <div class="collapse" id="collapse13" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                </ol>
                            </li>
                            <li>
                                <a role="button" data-toggle="collapse" href="#collapse2" aria-expanded="false"><span>Сегодня очевидна: никто не хочет</span></a>
                                <ol class="collapse" id="collapse2" aria-expanded="false">
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse21" aria-expanded="false"><span>Сегодня очевидна: никто не </span></a>
                                        <div class="collapse" id="collapse21" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse22" aria-expanded="false"><span>Деятельности заинтересованы</span></a>
                                        <div class="collapse" id="collapse22" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse23" aria-expanded="false"><span>Необходимость вступления в НП</span></a>
                                        <div class="collapse" id="collapse23" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                </ol>
                            </li>
                            <li>
                                <a role="button" data-toggle="collapse" href="#collapse3" aria-expanded="false"><span>Сегодня очевидна: никто не хочет</span></a>
                                <ol class="collapse" id="collapse3" aria-expanded="false">
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse31" aria-expanded="false"><span>Сегодня очевидна: никто не </span></a>
                                        <div class="collapse" id="collapse31" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse32" aria-expanded="false"><span>Деятельности заинтересованы</span></a>
                                        <div class="collapse" id="collapse32" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                    <li>
                                        <a role="button" data-toggle="collapse" href="#collapse33" aria-expanded="false"><span>Необходимость вступления в НП</span></a>
                                        <div class="collapse" id="collapse33" aria-expanded="false">
                                            Необходимость вступления в НП СРО сегодня очевидна: никто не хочет проблем с законом, а вот в успешности деятельности заинтересованы.
                                        </div>
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </div>-->
                </div>