<?
$sSectionName = "Оформление визы временно проживающего лица";
$arDirProperties = Array(
   "description" => "Государственные услуги - Оформление и продление визы Российской Федерации - Оформление визы временно проживающего лица",
   "keywords" => "Государственные услуги - Оформление и продление визы Российской Федерации - Оформление визы временно проживающего лица",
   "title" => "Государственные услуги - Оформление и продление визы Российской Федерации - Оформление визы временно проживающего лица",
   "keywords_inner" => "Государственные услуги - Оформление и продление визы Российской Федерации - Оформление визы временно проживающего лица"
);
?>