<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ќформление визы временно проживающего лица");
?><h1 style="color: #464646; background-color: #ffffff;">ќформление визы временно проживающего лица</h1>
<p>
	 1. јнкета установленного образца;
</p>
<p>
	 2. ƒействительный заграничный паспорт либо иной документ, удостовер€ющий личность иностранного гражданина и признаваемый в этом качестве –оссийской ‘едерацией, и копии страниц, паспорта, которые содержат сведени€ об иностранном гражданине и сроке действи€ паспорта;
</p>
<p>
	 3. ќтрывна€ часть уведомлени€ о прибытии иностранного гражданина в место пребывани€ и еЄ копи€, либо копи€ регистрации иностранного гражданина по месту проживани€;
</p>
<p>
	 4. фотографи€ (3шт) 3x4 см (черно-белые либо цветные на матовой бумаге);
</p>
<p>
	 5.  опи€ разрешени€ на временное проживание.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>