<?
$sSectionName = "Приглашение для юридических лиц";
$arDirProperties = Array(
   "description" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для юридических лиц",
   "keywords" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для юридических лиц",
   "title" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для юридических лиц",
   "keywords_inner" => "Государственные услуги - Приглашение для въезда Иностранных граждан - Приглашение для юридических лиц"
);
?>