<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приглашение для юридических лиц");
?><h1 style="color: #464646; background-color: #ffffff;">Приглашение для юридических лиц</h1>
<h2>Порядок оформления приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства по ходатайствам юридических лиц</h2>
<p>
	 С момента вступления в силу Федерального закона от 25.07.2002 г. № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации» осуществлена передача МИД России функций по оформлению приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства ФМС России.
</p>
<p>
	 Работа по оформлению приглашений строится в соответствии с действующими международными соглашениями о взаимных поездках граждан, Конституцией РФ, Федеральными Законами от 25.07.2002 г. № 115-ФЗ, от 15.08.1996 г. № 114-ФЗ, Постановлением Правительства РФ от 24.03.2003 г. № 167, Приказом ФМС РФ от 30.11.2012 г. № 390, совместными приказами МИД России, ФСБ России, МВД России и ФМС России, указаниями ФМС России и УФМС России.
</p>
<p>
	 Административный регламент предоставления ФМС государственной услуги по оформлению и выдаче приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства определяет сроки и последовательность действий (административных процедур) по оформлению и выдаче приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства.
</p>
<p>
	<strong>Получателями государственной услуги по оформлению и выдаче приглашений являются:</strong>
</p>
<ul>
	<li>юридические лица, в уведомительном порядке вставшие на учет в ФМС России или его территориальном органе;</li>
	<li>филиалы иностранных юридических лиц, в уведомительном порядке вставшие на учет в ФМС России или его территориальном органе, в случае приглашения данными филиалами иностранных граждан в целях осуществления трудовой деятельности в Российской Федерации;</li>
	<li>граждане Российской Федерации;</li>
	<li>иностранные граждане, постоянно проживающие в Российской Федерации;</li>
	<li>иностранные граждане, являющиеся высококвалифицированными специалистами, осуществляющие трудовую деятельность на территории Российской Федерации, в порядке, определенном статьей 13.2 Федерального закона от 25 июля 2002 г. N 115-ФЗ "О правовом положении иностранных граждан в Российской Федерации", в случае приглашения ими членов своей семьи.</li>
</ul>
<p>
	 Оформленное приглашение является основанием для выдачи иностранному гражданину визы, либо для въезда в Российскую Федерацию в порядке, не требующем получения визы, в случаях, предусмотренных федеральным законом или международным договором Российской Федерации.
</p>
<p>
	<strong>Для предоставления государственной услуги по оформлению и выдаче приглашения представляются следующие документы:</strong>
</p>
<ol>
	<li>Ходатайство<br>
	 - при заполнении не допускаются исправления, использование сокращений и аббревиатур.</li>
	<li>Действительный документ, удостоверяющий личность приглашающей стороны.</li>
	<li>Копия документа, удостоверяющего личность приглашаемого иностранного гражданина (копии страниц документа, содержащие установочные данные иностранного гражданина).</li>
	<li>Гарантийные письма приглашающей стороны о принятии на себя обязательств по материальному, медицинскому и жилищному обеспечению приглашаемого иностранного гражданина на период его пребывания в РФ.</li>
	<li>При подаче документов для оформления приглашения в целях осуществления трудовой деятельности, приглашающая сторона вправе предоставить:<br>
	 - копии разрешения на привлечение и использование иностранных работников и разрешения на работу либо копию заявления с отметкой, подтверждающей приём от работодателя документов на оформление разрешения на работу для каждого иностранного работника (не распространяется на юридического лица и филиалы иностранных юридических лиц, выступающих в качестве приглашающей стороны для ВКС).</li>
	<li>Для предоставления государственной услуги приглашающей стороне необходимо оплатить госпошлину за выдачу приглашения. В соответствии с подпунктом 17 п. 1 ст.333.28 Налогового кодекса РФ за выдачу приглашения уплачивается госпошлина в размере 500 рублей за каждого приглашенного и уплачивается до выдачи приглашения.</li>
</ol>
<p>
	 Документы, составленные на иностранном языке, подлежат переводу на русский язык. Верность перевода и подлинность подписи переводчика должны быть нотариально удостоверены (за исключением п. 3 перечня предоставляемых документов).
</p>
<p>
	<strong>Ходатайство не принимается к рассмотрению, если:</strong>
</p>
<ul>
	<li>нарушены требования к форме и содержанию ходатайства.</li>
	<li>имеется несоответствие сведений, указанных в ходатайстве, данным, содержащимся в документах или копиях документов, представление которых предусмотрено Административным регламентом.</li>
	<li>истёк срок действия документа, удостоверяющего личность приглашающей стороны.</li>
	<li>срок действия документа, удостоверяющего личность приглашаемого иностранного гражданина, истекает ранее обстоятельств, указанных в п.32.3 Административного регламента.</li>
	<li>в представленных документах имеются подчистки, приписки, зачёркнутые слова и иные исправления.</li>
</ul>
<p>
	 Оформление приглашений по ходатайствам юридических лиц производится по месту их нахождения, иностранных юридических лиц - по месту их постановки на учет в налоговом органе Российской Федерации.
</p>
<p>
	 Срок оформления приглашений не должен превышать&nbsp;<strong>20 рабочих дней</strong>&nbsp;со дня обращения. Датой обращения считается день представления всех, надлежащим образом оформленных документов.
</p>
<p>
	 Выданное приглашение действительно в течение срока, указанного в приглашении. Продление срока действия приглашения не допускается.
</p>
<p align="justify">
	 По вопросам оформления приглашений обращайтесь по телефону 73-11-47.
</p>
<table align="justify">
<tbody>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/Priglasheniye/zayavlenie_o_postanov_na_u4et_urlica(1).doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 &nbsp;Заявление о постановке на учет юридического лица
	</td>
</tr>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/Priglasheniye/Urlicam/invite_doc_ul.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 &nbsp;Ходайство о выдаче приглашения
	</td>
</tr>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/Priglasheniye/Urlicam/invite_garant_ul.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 &nbsp;Гарантийное письмо
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>