<h1 class="h1_style">РАСТОЧКА И ВОССТАНОВЛЕНИЕ ГЕОМЕТРИИ ВТУЛОК СПЕЦ ТЕХНИКИ</h1>
<h1 class="p_style">БЫСТРОЕ ВОССТАНОВЛЕНИЕ ЦИЛИНДРИЧЕСКИХ ОТВЕРСТИЙ С ПРИМЕНЕНИЕМ 
ИТАЛЬЯНСКОЙ ПЕРЕДВИЖНОЙ РАСТОЧНО-НАПЛАВОЧНОГО КОМПЛЕКСА SIR MECCANICA «WS2 PLUS»</h1>
<img src="images/repair_of_plugs1.jpg" alt="" style="padding-bottom:20px" onclick="DisBlock2()"/>
<img src="images/repair_of_plugs2.jpg" alt="" style="padding-bottom:20px" onclick="DisBlock2_2()"/>
<img src="images/repair_of_plugs3.jpg" alt="" style="padding-bottom:20px" onclick="DisBlock2_3()"/>
<img src="images/repair_of_plugs4.jpg" alt="" style="padding-bottom:20px" onclick="DisBlock2_4()"/>
</br>
<p class="p_style">Специалисты сервисного центра производят работу на расточно - расплавочном комплексе 
«WS2 PLUS», данная установка позволяет осуществлять следующие работы :</p>
<p class="p_style">&bull;&nbsp;Восстановление отверстий – расточка отверстий и наплавка отверстий 
(отверстия на стрелах экскаваторов, проушины на ковшах фронтальных погрузчиках и экскаваторах, на 
бульдозерах, любые отверстия под пальцы, и др).</p>
<p class="p_style">&bull;&nbsp;Одновременная соосная расточка нескольких разнесенных друг от друга отверстий.</p>
<p class="p_style">&bull;&nbsp;Восстановление посадочных мест под обоймы подшипников.</p>
<p class="p_style">&bull;&nbsp;Ремонт посадочных мест подшипников редукторов, цапф и т.д.</p>
</br>
<h1 class="h1_style">
Диапазон обрабатываемых отверстий диаметром от 52 до 400 мм, глубина - фактически не ограничена.</h1>
</br>
<h1 class="h1_style">Области применения:</h1>
<p class="p_style">&bull;&nbsp;Ремонт строительной, землеройной, сельскохозяйственной и коммунальной техники.</p>
<p class="p_style">&bull;&nbsp;Ремонта техники, используемой нефтегазодобывающими предприятиями.</p> 
<p class="p_style">&bull;&nbsp;Ремонта карьерного, горнодобывающего и горно-обогатительного оборудования.</p> 
<p class="p_style">&bull;&nbsp;Расточно - расплавочные комплексы за счет малых габаритов и веса, а также 
оригинальной системы крепления на дефектном узле позволяют производить работы на любой высоте, под любым углом и в любой плоскости.</p>
</br>
<h1 class="h1_style">Краткое описание технологического процесса</h1>
<p class="p_style">
Технология предусматривает разборку только дефектного узла, для обеспечения доступа к восстанавливаемому 
отверстию. Следующим этапом является закрепление сваркой или любым другим возможным способом центровочного 
комплекта. Центровочный комплект, в зависимости от типа ремонтируемой детали, устанавливается либо по двум 
сторонам отверстия, либо, при растачивании нескольких разнесенных друг от друга отверстий, по торцам этих 
отверстий. Благодаря своей конструкции центровочный комплект позволяет менять положение борштанги, 
проходящей по всей длине восстанавливаемой поверхности. Центровка борштанги осуществляется при помощи 
измерительного инструмента по наименее изношенному отверстию или по другим базовым поверхностям. Далее 
на уже отцентрованную борштангу надеваются суппорты и после регулировки положения и длины лапок под 
опорную поверхность фиксируются сваркой, после чего центровочный комплект удаляется. Агрегат жестко 
закрепляется на одном из суппортов и своим весом не оказывает никакого влияния на точность выполнения 
технологических операций. После установки резца в борштанге осуществляется расточка отверстия до 
устранения эллипсности или до требуемого диаметра.</p>
<p class="p_style">
Для наплавки борштанга заменяется диэлектрическим валом с наплавочной головкой, который присоединяется к 
сварочному полуавтомату специальным переходным кабелем. Используемая газовая смесь состоит из 80% аргона 
и 20% углекислого газа. К сварочному полуавтомату смесь подается либо напрямую готовая через редуктор, 
либо через смеситель от двух баллонов, содержащих отдельно аргон и углекислый газ. Наплавка требуемого 
количества слоев металла осуществляется в автоматическом режиме сварочным полуавтоматом, а установка 
обеспечивает вращение и продольное перемещение наплавочной головки. Твердость полученного слоя составляет 
20-30 HRC, в зависимости от силы тока и состава газовой смеси. По окончании процесса наплавки 
устанавливается борштанга и осуществляется черновое растачивание отверстия. После черновой проточки 
измерительным инструментом определяется текущий диаметр отверстия и с помощью цифрового индикатора 
резец настраивается на номинальный диаметр.</p>
<p class="p_style">Затем производится контрольный замер диаметра отверстия, демонтаж агрегата 
и зачистка поверхности детали от следов сварки.</p>
</br>
<h1 class="h1_style">Характеристики рабочего оборудования</h1>
<p class="p_style">Краткие характеристики описаны в нижеприведенной таблице.</p>
<img src="images/repair_of_plugs5.jpg" alt="" style="padding-bottom:20px"/>
</br>
<p class="p_style">
Агрегат снабжен электронной контрольной панелью с диагностическим дисплеем. 
Практика показывает, что в среднем, за один цикл «расточка-наплавка-расточка» поврежденное 
отверстие удается восстановить на 2-3 мм!</p>
</br>
<img src="images/repair_of_plugs6.jpg" alt="" style="padding-bottom:20px" onclick="DisBlock2_5()"/>
