<h1 class="h1_style">Тахография</h1>
</br>
<h1 class="h1_style">Международные перевозки</h1>

<p class="p_style">С 1992 ГОДА</p>
<p class="p_style" style="text-decoration:underline">Нормативная основа</p>
<p class="p_style">Европейское соглашение, касающееся работы экипажей транспортных средств, производящих 
международные автомобильные перевозки (ЕСТР), подписано в г. Женеве 1 июля 1970 г.</p>
</br>

<p class="p_style" style="text-decoration:underline">
Транспортные средства, подлежащие оснащению:</p>



<p class="p_style">&bull;&nbsp;Автотранспортные средства, используемые для перевозки 
грузов, разрешенный максимальный вес которых, включая вес прицепов или полуприцепов составляет более 3,5 тонн;</p>
<p class="p_style">&bull;&nbsp;Автотранспортные средства, используемые для перевозки пассажиров, которые в силу 
своей конструкции и оборудования могут перевозить более 9 человек;</p>
</br>
<p class="p_style" style="text-decoration:underline">Тип контрольного устройства:</p> 
<p class="p_style"><strong>До 16 июня 2010 года:</strong> аналоговые контрольные устройства</p>
<p class="p_style"><strong>С 16 июня 2010 года:</strong> цифровые контрольные устройства, отвечающие 
требованиям Приложения Добавления 1В к ЕСТР</p>
<p class="p_style"><strong>
С 1 октября 2012 года:</strong> цифровые контрольные устройства, отвечающие требованиям Приложения Добавления 1В к 
ЕСТР с учетом требований Постановления комиссии (ЕС) № 1266/2009 от 26 декабря 2009 г. о десятом согласовании с 
техническим прогрессом Постановления Совета (ЕЕС) 
№ 3821/85 о регистрирующем оборудовании на автомобильном транспорте, вступившим в действие с 1 октября 2012 года</p>
<p class="p_style">Цифровые устройства контроля за режимами труда и отдыха водителей, прошедшие процедуры 
официального утверждения типа в соответствии с требованиями ЕСТР</p>
 
<table style="width:900px;border:1px black solid">
<tr> 
<td align="center" style="width:200px;border:1px black solid">Марка (модель) цифрового контрольного устройства</td>
<td align="center" style="width:300px;border:1px black solid">Производитель</td>
<td align="center" style="width:200px;border:1px black solid">Знак официального утверждения типа</td>
<td align="center" style="width:200px;border:1px black solid">Внешний вид</td>
</tr>
<tr>
<td align="center" style="width:200px;border:1px black solid">SE5000 / SE5000 Exakt</td>
<td align="center" style="width:300px;border:1px black solid">Stoneridge Electronics AB, Швеция</td>
<td align="center" style="width:200px;border:1px black solid">e5 0002</td>
<td align="center" style="width:200px;border:1px black solid"><img src="images/taxograf1.jpg" alt=""/></td>
</tr>
</table>

<img src="images/taxograf2.jpg" alt="" style="padding-bottom:20px; padding-right:20px;padding-top:20px; float:left" onclick="DisBlock2()"/>

</br>
<h1 class="h1_style">Перевозки по територии России</h1>
</br>
<h1 class="h1_style">Нормативные документы</h1>
</br>
<p class="p_style">Перевозки в пределах Российской Федерации</p>
</br>
<p class="p_style">Федеральный закон от 30.12.2001 г. № 197-ФЗ «Трудовой кодекс Российской Федерации»</p>
<p class="p_style">Положение об особенностях режима рабочего времени и времени отдыха водителей автомобилей, 
утв. Приказом Минтранса России от 20.08.2004 г. № 15, зарег. Минюстом РФ  01.11.2004 г. № 6094</p>
<p class="p_style">НОРМАТИВНЫЕ ОСНОВЫ</p>
<p class="p_style">В настоящее время:</p>
<p class="p_style">&bull;&nbsp;Кодекс Российской Федерации об административных правонарушениях</p>
<p class="p_style">Статья 11.23. Нарушение водителем транспортного средства, осуществляющим международную 
автомобильную перевозку, режима труда и отдыха</p>
<p class="p_style">1. Управление грузовым автотранспортным средством или автобусом при 
осуществлении международной автомобильной перевозки без контрольного устройства (тахографа) 
или с выключенным тахографом, а равно с незаполненными тахограммами либо без ведения регистрационных 
листков, отражающих режим труда и отдыха водителей, -
влечет наложение административного штрафа в размере до двух тысяч пятисот рублей.</p>
<p class="p_style">2. Нарушение установленного режима труда и отдыха водителем грузового 
автотранспортного средства или автобуса, осуществляющим международную автомобильную перевозку, -
влечет наложение административного штрафа в размере от пятисот до одной тысячи рублей.</p>
<p class="p_style">&bull;&nbsp;
Указ Президента РФ от 15.06.1998 N 711 (ред. от 27.10.2011) "О дополнительных мерах по обеспечению безопасности дорожного движения" 
(вместе с "Положением о Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации") 
П. 12. "Положения о Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации"</p>
<p class="p_style">12. Госавтоинспекция для выполнения возложенных на нее обязанностей имеет право:</p>
<p class="p_style">м) использовать в установленном порядке специальные технические и транспортные средства для выявления и фиксации 
нарушений правил дорожного движения, контроля за техническим состоянием транспортных средств и дорог, принудительной остановки и 
задержания транспортных средств, дешифровки показаний тахографов;</p>
<p class="p_style">&bull;&nbsp;
Постановлением Правительства Российской Федерации от 10 сентября 2009 г. № 720 «Об утверждении технического регламента о 
безопасности колесных транспортных средств».</p>
<p class="p_style">Пункт 102. «Государственный контроль (надзор) за соблюдением установленных настоящим техническим регламентом 
требований к транспортным средствам, находящимся в эксплуатации на территории Российской Федерации, осуществляет Министерство 
внутренних дел Российской Федерации».</p>  
<p class="p_style">&bull;&nbsp;
Постановление Совета Министров – правительства Российской Федерации от 23 октября 1993 г. N 1090 «О правила дорожного движения»</p>
<p class="p_style">Основные положения по допуску транспортных средств к эксплуатации и обязанностям должностных лиц по обеспечению 
безопасности дорожного движения «Перечень основных неисправностей и условий, при которых запрещается эксплуатация транспортных средств»</p>

<p class="p_style">Приложение к Основным положениям по допуску транспортных средств к эксплуатации и обязанностям должностных лиц по обеспечению 
безопасности дорожного движения «Перечень основных неисправностей и условий, при которых запрещается эксплуатация транспортных средств.</p>
<p class="p_style">
Настоящий Перечень устанавливает неисправности автомобилей, автобусов, автопоездов, прицепов, мотоциклов, мопедов, тракторов, других 
самоходных машин и условия, при которых запрещается их эксплуатация.</p>
<p class="p_style">
«7.4. Не работают предусмотренные конструкцией замки дверей кузова или кабины, запоры бортов грузовой платформы, запоры горловин цистерн 
и пробки топливных баков, механизм регулировки положения сиденья водителя, аварийный выключатель дверей и сигнал требования остановки на 
автобусе, приборы внутреннего освещения салона автобуса, аварийные выходы и устройства приведения их в действие, привод управления дверьми, 
спидометр, тахограф, противоугонные устройства, устройства обогрева и обдува стекол». </p>
<p class="p_style">&bull;&nbsp;
Правила дорожного движения</p>
<p class="p_style">
Соблюдение водителем установленных норм труда и отдыха в соответствии с Трудовым кодексом, приказом Минтранса России и ЕСТР</p>
<p class="p_style">
С 1 апреля 2013 года</p>
<p class="p_style">&bull;&nbsp;
Кодекс Российской Федерации об административных правонарушениях
"Статья 11.23. Управление транспортным средством для перевозки грузов и (или) пассажиров без технического средства контроля, 
нарушение лицом, управляющим транспортным средством для перевозки грузов и (или) пассажиров, режима труда и отдыха.</p>
<p class="p_style">
1. Управление транспортным средством для перевозки грузов и (или) пассажиров без технического средства контроля, обеспечивающего 
непрерывную, некорректируемую регистрацию информации о скорости и маршруте движения транспортного средства, о режиме труда и 
отдыха водителя транспортного средства (далее - тахограф), в случае, если его установка на транспортном средстве предусмотрена 
законодательством Российской Федерации, а также с неработающим (блокированным, подвергшимся модификации или неисправным) или с 
не соответствующим установленным требованиям тахографом, за исключением случая поломки тахографа после выпуска на линию 
транспортного средства, а равно с нарушением установленных правил использования тахографа (в том числе блокирование, 
корректировка, модификация или фальсификация регистрируемой им информации) -
влечет наложение административного штрафа на граждан в размере от одной тысячи до трех тысяч рублей; на должностных лиц - 
от пяти тысяч до десяти тысяч рублей.</p>
<p class="p_style">
2. Нарушение лицом, управляющим транспортным средством для перевозки грузов и (или) пассажиров, установленного режима труда и 
отдыха - влечет наложение административного штрафа в размере от одной тысячи до трех тысяч рублей."</p>
</br>
<h1 class="h1_style">Тахографы</h1>
</br>
