<h1 class="h1_style">ООО «АВТО-КОМФОРТ»</h1>
<p class="p_style">Компания "Авто-Комфорт" предоставляет следующие виды услуг:
<img src="images/detail.jpg" alt="" style="float:right;padding-left:0px; margin-right:30px"/>

</p>
<p class="p_style">1. Дилер компании Webasto на территории Амурской обл.</br>
2. Дилер компании Separ Filter на территории Амурской обл.</br>
3.	Шланги РВД всех типов и размеров;</br>
4.	Расточку и восстановление геометрии втулок спец техники ;</br> 
5.	Ремонт электрики и гидравлики на спец техники;</br>
6.	Систему навигации и мониторинга (контроль топлива и др.)</br> 
7.	Систему видео-наблюдения; </br>
Сепар-2000 – система очистки топлива №1 в мире . ЗАЩИТИ СВОЙ ДВИГАТЕЛЬ!</p>


<p class="p_style">
<img src="images/auto.jpg" alt="" style="float:left;padding-right:20px; padding-bottom:20px; padding-left:20px"/>
Сепар-2000 универсальный топливный фильтр для дизельных двигателей. 
Принципиально новая, многоступенчатая центробежная система решила основную проблему 
дизеля – 100% отделение постоянно образующегося в топливном баке воды – главного 
разрушителя дизельной аппаратуры, а также грязи. Webastо RUS представляет продукцию 
и технические решения обеспечивающие комфортное пребывание и оптимальный микроклимат 
в салонах транспортных средств, предпусковой прогрев двигателя. Также производит 
гарантийный ремонт подогревателей Webasto.</p>
<p class="p_style">Предпусковые подогреватели Webasto устанавливаются как на заводах 
изготовителях техники, так и при предпродажной подготовке машин и самоходных механизмов 
для работы в условиях низких температур. </p>
<p class="p_style">Так как ООО"Авто Комфорт" является дилером Webastо RUS на 
территории Амурской обл. то мы не только осуществляем продажу и установку продукции 
Webastо на транспортные средства но и гарантийное и послегарантийное обслуживание 
продукции Webastо, поставку запасных частей и комплектующих.</p>