<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реабилитация");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="6">Отделение реабилитации психоневрологических больных 
    <br />
   (6 отделение)</font></h1>

<div> 
  <div class="DIV_CONTENT_PAGE" id="PAGE_12_1" style="border: 0px solid black; margin: 0px; padding: 0px; text-align: justify;"> 
    <h1 style="text-align: center;"><font face="Times New Roman" size="5">КОНСУЛЬТАТИВНО-ДИАГНОСТИЧЕСКАЯ И ЛЕЧЕБНАЯ ДЕЯТЕЛЬНОСТЬ</font></h1>
   
    <p class="new" style="text-align: justify;">Коллектив отделения ведет научную и лечебную работу по совершенствованию реабилитации больных с последствиями сосудистых, травматических, инфекционных заболеваний головного мозга, обращая особое внимание на диагностику и лечение двигательных и речевых расстройств, постинсультной депрессии, нарушений памяти, мышления, познавательной деятельности.</p>
   
    <p class="new" style="text-align: justify;">При проведении восстановительного лечения применяются самые современные методы - фармакотерапия, физиотерапия, лечебная физкультура, точечный и классический массаж, иглорефлексотерапия, функциональное биоуправление с обратной связью, индивидуальная и семейная психотерапия. Активно используются современный тренажерный комплекс (фирма МБН), велотренажеры, аппаратура для суточного мониторирования ЭКГ и АД, стабилометрическая установка, позволяющая объективно оценивать нарушения равновесия, координации, походки.</p>
   
    <p class="new" style="text-align: justify;">На отделении работают высококвалифицированные неврологи, хорошо знакомые с современными отечественными и зарубежными методиками восстановительного лечения, умело сочетающие практическую и научную деятельность.</p>
   
    <p class="new" style="text-align: justify;">Восстановлением нарушенных при заболеваниях головного мозга высших психических функций (речевые, апрактические, агностические расстройства) успешно занимается нейропсихолог- логопед, кандидат психологических наук, специалист высшей категории.</p>
   
    <p class="new" style="text-align: justify;">Клинические психологи, изучая особенности функционирования больного после перенесенного заболевания головного мозга, помогают врачу в диагностике их личностных характеристик и реакции личности на болезнь, что способствует комплексной оценке реабилитационного прогноза и проведению адекватного курса восстановительного лечения.</p>
   
    <p class="new" style="text-align: justify;">Сотрудники отделения участвуют в выполнения ряда федеральных программ, в том числе в лечении болезни Паркинсона, диагностике и лечении головных болей различного происхождения. При их активном участии создан и функционирует единственный на Северо-Западе России центр диагностики и лечения нарушений памяти, интеллекта и познавательной деятельности (а также болезнь Альцгеймера, сосудистая деменция и т.д.).</p>
   
    <p class="new" style="text-align: justify;">Отделение активно использует диагностическую аппаратуру института для уточнения диагноза и выработки комплекса лечебных мероприятий. Широко применяются такие методы, как магнитно-резонансная томография, МР-ангиография, транскраниальная доплерография, дуплексное сканирование магистральных артерий головы и шеи, электроэнцефалография, рентгенография позвоночника и суставов, клинические и биохимические методы исследования крови и других жидкостей организма.</p>
   
    <p class="new" style="text-align: justify;">Отделение работает в содружестве с ангиохирургами Государственного Петербургского медицинского Университета им. И.П.Павлова, направляя больных на реконструктивные операции на артериях шеи и головного мозга, занимается последующей реабилитацией оперированных больных.</p>
   
    <p class="new" style="text-align: justify;">На отделении проводится активная консультативная работа, имеются палаты повышенной комфортности ( туалет, душ, холодильник, телевизор), создан теплый психологический климат.</p>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_12_2" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
    <h1 style="text-align: center;"><font face="Times New Roman" size="5">НАУЧНАЯ ДЕЯТЕЛЬНОСТЬ</font></h1>
   
    <p class="new" style="text-align: justify;">Сотрудники отделения активно участвуют в испытаниях отечественных и зарубежных лекарственных средств. Только за последние годы они анализировали эффективность противопаркинсонических препаратов мидантан, мирапекс, проноран, холинэргических и пептидосодержащих лекарственных средств - церебролизин, рекогнан, глиатилин, антидепрессантов - коаксил, триттико, стимулотон, препаратов улучшающих память и познавательные функции - гаммалон, инстенон, экселон, акатинол и др.</p>
   
    <p class="new" style="text-align: justify;">За период работы отделение реабилитации неврологических больных издало 8 монографий по вопросам диагностики инсульта и строения артерий головного мозга, основам медицинской психологии и методам нейропсихологического обследования, болезни Паркинсона, основам реабилитации и организации восстановительного лечения больных с сосудистыми заболеваниями головного мозга, защитили несколько докторских и несколько десятков кандидатских диссертаций.</p>
   
    <div style="text-align: justify;"> 
      <br />
     </div>
   </div>
 
  <div class="DIV_CONTENT_PAGE" id="PAGE_12_3" style="border: 0px solid black; margin: 0px; padding: 0px; text-align: justify;"> 
    <h1 style="text-align: center;"><font size="5">УЧЕБНО-ПРЕПОДАВАТЕЛЬСКАЯ И ОБРАЗОВАТЕЛЬНАЯ ДЕЯТЕЛЬНОСТЬ</font></h1>
   
    <p class="new" style="text-align: justify;">На отделении постоянно обучаются клинические ординаторы, занимаются научными исследованиями аспиранты, сотрудники ведут активную работу в Учебном центре института по повышению квалификации врачей-неврологов, обучают основам неврологии студентов-психологов Петербургского Государственного Университета.</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>