<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предоставление услуг в электронном виде");
?><h1 style="color: #464646; background-color: #ffffff;">Предоставление услуг в электронном виде</h1>
 &nbsp;&nbsp;&nbsp;<span>С 1 апреля 2010 года на Едином портале государственных услуг&nbsp;&nbsp;<a href="http://epgu.gosuslugi.ru/pgu/" style="color: #00749e;">www.gosuslugi.ru</a>&nbsp;&nbsp; граждане имеют возможность подать заявки на различные государственные услуги в электронном виде.&nbsp; Этот портал единый для многих госструктур, предоставляющих услуги населению. ФМС России предоставляет на портале&nbsp;<strong><span style="color: #993300;"><span style="text-decoration: underline;">для российских граждан</span></span></strong>&nbsp;несколько государственных услуг<span style="text-decoration: underline;">:</span></span><br>
<p align="justify">
	<strong>- Оформление паспорта гражданина РФ;</strong>
</p>
<p align="justify">
	<strong>- Оформление заграничного паспорта;</strong>
</p>
<p align="justify">
	<strong>- Подача заявки на получение информации из отдела адресно-справочной работы;&nbsp;</strong>
</p>
<p align="justify">
	<strong>- Подача заявки на регистрацию по месту пребывания;</strong>
</p>
<p align="justify">
	<strong>- Подача заявки на снятие с регистрации по месту пребывания;</strong>
</p>
<p align="justify">
	<strong>- Подача заявки на регистрацию по месту жительсьва;</strong>
</p>
<p align="justify">
	<strong>- Подача заявки на снятие с регистрации по месту жительства;</strong>
</p>
<p align="justify">
	<strong>- Оформление приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства.</strong>
</p>
 Чтобы получить вышеперечисленные государственные услуги через Интернет, необходимо зарегистрироваться на портале <a href="http://www.gosuslugi.ru">www.gosuslugi.ru</a> и следовать инструкциям. Для открытия личного кабинета нужно знать свой ИНН (индивидуальный номер налогоплательщика), СНИЛС (номер страхового пенсионного свидетельства) и заполнить анкету. После того, как все необходимые шаги по регистрации будут выполнены, пользователю по почте заказным письмом высылается код активации личного кабинета. На портале гражданин может отслеживать степень готовности своих документов.<br>
 &nbsp;<br>
<p align="justify">
</p>
 C 1 июня 2010 года через Единый портал государственных услуг&nbsp;<a href="http://www.gosuslugi.ru/" style="color: #00749e;">www.gosuslugi.ru</a>&nbsp;<strong><span style="color: #993300;"><span style="text-decoration: underline;">иностранные граждане&nbsp;</span></span></strong>могут подавать заявления на получение<br>
<strong>- Разрешения на временное проживание;</strong><br>
<p align="justify">
	<strong>- Вида на жительство;</strong>
</p>
<p align="justify">
	 Для открытия личного кабинета нужно знать&nbsp;серию и номер миграционной карты.&nbsp;
</p>
<p align="justify">
	 Услуги на Портале предоставляются&nbsp;<span style="text-decoration: underline;">бесплатно</span>.
</p>
 &nbsp;<br>
<span><span style="text-decoration: underline;"><strong>Важно:&nbsp;</strong>отслеживать</span>&nbsp;на какой стадии оформления находятся документы и когда необходимо прийти за готовыми документами необходимо&nbsp;<span style="text-decoration: underline;">в "Личном кабинете"</span>&nbsp;на портале.</span><br>
<p>
	 &nbsp;
</p>
<p align="center">
	<strong>ОСНОВНЫЕ ОШИБКИ, СОВЕРШАЕМЫЕ ПРИ ПОДАЧЕ ДОКУМЕНТОВ ЧЕРЕЗ ЕДИНЫЙ ПОРТАЛ ГОСУДАРСТВЕННЫХ И МУНИЦИПАЛЬНЫХ УСЛУГ</strong>
</p>
<p align="center">
	<strong><a href="http://www.gosuslugi.ru/" style="color: #00749e;">WWW.GOSUSLUGI.RU</a></strong>
</p>
<p>
	 Подача заявления для оформления документов через Интернет – специфический процесс, где существуют свои нюансы, незнание которых иногда приводит к отклонению&nbsp;&nbsp;заявления гражданина. В этой статье даны рекомендации, которые помогут избежать ошибок при заполнении заявления.
</p>
<p>
	<strong>1. Выдача (замена) паспорта гражданина Российской Федерации.</strong>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При заполнении анкеты данные о месте рождения гражданина должны быть полными, обязательно с указанием района или области, с указанием признака населенного пункта (город, село и т.д.). Сведения о месте рождения должны быть идентичны тем, что указаны в паспорте гражданина РФ, либо в свидетельстве о рождении ребенка.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Граждане, проживающие в многоквартирном доме, должны не забывать указывать в заявлении не только номер дома, но и номер квартиры.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При заполнении заявления важно, чтобы дата замены паспорта, указанная в заявлении, обязательно совпадала с датой его подачи.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Довольно часто заявления отклоняются из-за несоответствия загружаемых фотографий необходимым требованиям. Фото должны иметь расширение JPEG, максимальный «вес» в 300 КБ, разрешение в 600 dpi и размер 35x45 мм. На фотографиях не допускается эффект «красных глаз», ретушь, фон должен быть одноцветным, светлым (но не белым). Изображение заявителя должно соответствовать его современному внешнему виду. Головные уборы, темные очки или т. п. не допускаются (за исключением случаев, когда ношение головных уборов диктуется религиозными убеждениями, а очки носят постоянно). Запечатленный на снимке человек должен быть серьезным, смотреть прямо перед собой. Положение тела должно быть прямым. Данные требования распространяются и на фотографии, загружаемые при подаче документов для оформления заграничного паспорта.
</p>
<p>
	<strong>2. Оформление заграничного паспорта</strong>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Сведения о трудовой деятельности гражданина должны быть указаны обязательно за последние 10 лет. Так, например, если подача документов на заграничный паспорт осуществляется в октябре 2011 года, датой, с которой необходимо начинать заполнять п. 14 анкеты, будет 10.2001. К трудовой деятельности относятся также учеба и военная служба. Военнослужащие среди прочих сведений о своей трудовой деятельности указывают номер военной части, вид и род войск, воинскую специальность. Перерывы в трудовой деятельности не должны превышать 3-х месяцев, в противном случае такие интервалы указываются в отдельной строке. Информация о трудовой деятельности, указанная в анкете, должна совпадать с той, что содержится в трудовой книжке гражданина.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Все, кто имеет допуск к государственной тайне, должны указывать номер формы допуска.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Данные о месте рождения гражданина, адресе его регистрации, опять же должны быть идентичны тем, что указаны в паспорте гражданина РФ, либо в свидетельстве о рождении ребенка.
</p>
<p>
	<strong>3. Предоставление адресно-справочной информации</strong>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Заявления граждан часто отклоняются из-за недостаточности сведений о лице, в отношении которого осуществляется запрос: нередко не указаны даже фамилия, имя и отчество.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Также гражданину необходимо обязательно указывать свои контактные данные, чтобы с ним можно было связаться для получения дополнительных сведений, без которых невозможно выполнить запрос.
</p>
<p>
	<strong>4. Регистрационный учет граждан по месту пребывания, регистрационный учет граждан по месту жительства, снятие граждан с регистрационного учета по месту жительства.</strong>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При получении госуслуги через Портал по данным направлениям деятельности УФМС России по Ярославской области необходимо правильно указывать документы, на основании которых происходит вселение в жилое помещение. Тонкость в том, что если собственник желает поселить в жилое помещение себя, то таким документом будет Свидетельство о собственности. Если же собственник помещение и вселяемый в это помещение – разные люди, то документом, на основании которого происходит вселение, будет заявление собственника жилого помещения о вселении туда стороннего лица.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Важно правильно указывать наименование органа регистрационного учета. Некоторые граждане, к примеру, до сих пор не знают об объединении Кировского, Ленинского и Красноперекопского отделов УФМС в один отдел – ОУФМС России по Ярославской области в Ленинском районе г. Ярославля. Наименования органов регистрационного учета для жителей некоторых&nbsp;&nbsp;районов приведены в таблице ниже:
</p>
<p>
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="3" style="border-collapse: collapse;">
<tbody>
<tr>
	<td width="319" style="width: 239.25pt; border: 1pt solid windowtext;">
		<p align="center">
			<strong>Наименование органа регистрационного учета</strong>
		</p>
	</td>
	<td width="319" style="width: 239.3pt; border-width: 1pt 1pt 1pt medium; border-top-style: solid; border-right-style: solid; border-bottom-style: solid;">
		<p align="center">
			<strong>Место проживания гражданина</strong>
		</p>
	</td>
</tr>
<tr>
	<td width="319" style="width: 239.25pt; border-width: medium 1pt 1pt; border-right-style: solid; border-bottom-style: solid; border-left-style: solid;">
		<p>
			 ОУФМС России по Ярославской области в Ленинском районе г. Ярославля
		</p>
	</td>
	<td width="319" style="width: 239.3pt; border-width: medium 1pt 1pt medium; border-right-style: solid; border-bottom-style: solid;">
		<p>
			 Красноперекопский район, Ленинский район, Кировский район
		</p>
	</td>
</tr>
<tr>
	<td width="319" style="width: 239.25pt; border-width: medium 1pt 1pt; border-right-style: solid; border-bottom-style: solid; border-left-style: solid;">
		<p>
			 ОУФМС России по Ярославской области в Ярославской районе
		</p>
	</td>
	<td width="319" style="width: 239.3pt; border-width: medium 1pt 1pt medium; border-right-style: solid; border-bottom-style: solid;">
		<p>
			 Данилов, Любим, Пречистое, Некрасовское
		</p>
	</td>
</tr>
<tr>
	<td width="319" style="width: 239.25pt; border-width: medium 1pt 1pt; border-right-style: solid; border-bottom-style: solid; border-left-style: solid;">
		<p>
			 ОУФМС России по Ярославской области в г. Рыбинске
		</p>
	</td>
	<td width="319" style="width: 239.3pt; border-width: medium 1pt 1pt medium; border-right-style: solid; border-bottom-style: solid;">
		<p>
			 Брейтово, Пошехонье
		</p>
	</td>
</tr>
<tr>
	<td width="319" style="width: 239.25pt; border-width: medium 1pt 1pt; border-right-style: solid; border-bottom-style: solid; border-left-style: solid;">
		<p>
			 ОУФМС России по Ярославской области в г. Ростове
		</p>
	</td>
	<td width="319" style="width: 239.3pt; border-width: medium 1pt 1pt medium; border-right-style: solid; border-bottom-style: solid;">
		<p>
			 Борисоглебский, Гаврилов-Ям
		</p>
	</td>
</tr>
<tr>
	<td width="319" style="width: 239.25pt; border-width: medium 1pt 1pt; border-right-style: solid; border-bottom-style: solid; border-left-style: solid;">
		<p>
			 ОУФМС России по Ярославской области в г. Угличе
		</p>
	</td>
	<td width="319" style="width: 239.3pt; border-width: medium 1pt 1pt medium; border-right-style: solid; border-bottom-style: solid;">
		<p>
			 Большое Село, Некоуз, Мышкин
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	<span>Полный список структурных подразделений УФМС России по Ярославской области можно посмотреть&nbsp;<a href="/ufms/upravlenie/strukturnye-podrazdeleniya/" target="_blank" style="color: #00749e;">здесь</a></span>
</p>
<p>
	 При подаче заявки по направлению регистрационного учета граждан по месту пребывания необходимо помнить, что дата подачи заявления должна совпадать с той датой, начиная с которой гражданин хочет зарегистрироваться.
</p>
<p>
	<strong>5. Приглашение на въезд в Российскую Федерацию, разрешение на временное проживание в Российской Федерации, выдача вида на жительство.</strong>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Как правило, заявления по этим направлениям деятельности УФМС отклоняются из-за неполного заполнения анкет. Необходимо указывать информацию по каждому пункту, ничего не пропуская. Ответы на содержащиеся в бланке заявления вопросы должны быть исчерпывающими. Кстати, это относится и ко всем вышеперечисленным пунктам.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При заполнении бланка заявления не допускается использование сокращений слов и аббревиатур.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Также перед подачей заявления необходимо убедиться в том, что для получения той или иной госуслуги имеются необходимые основания. Например, заявление о выдаче разрешения на временное проживание выдается в пределах ежегодной квоты. Поэтому, чтобы заявление на получение разрешение на временное проживание было удовлетворено, необходимо, чтобы предварительно человеку, подающему заявление, была выделена квота на выдачу иностранным гражданам и лицам без гражданства разрешения на временное проживание на территории Ярославской области на соответствующий год.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Отклонение заявления возможно в том случае, если заявитель имеет ограничение въезда в Россию по причине не снятой или не погашенной судимости на территории России или за ее пределами, или привлечения 2 или более раз к административной ответственности на территории России за последние 3 года.
</p>
<p>
	 Существует еще одно общее для всех заявителей требование: заявление необходимо подавать только через личный кабинет на Едином портале государственных и муниципальных услуг! Заявления, направленные в адрес УФМС России по Ярославской области по электронной почте, не рассматриваются.
</p>
<p>
	 Соблюдая при подаче заявления на получение государственной услуги эти несложные предписания, можно избежать его отклонения, тем самым значительно сэкономив собственное время.&nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>