<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительное обучение");
?>
<h4 style="font-weight: bold; font-size: 11px; line-height: normal; font-family: Verdana; text-transform: uppercase; text-align: center; background-color: rgb(245, 240, 234);">ДОПОЛНИТЕЛЬНЫЕ ПРОФЕССИОНАЛЬНЫЕ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ</h4>

<p class="NEW" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">В Учебном центре реализуются следующие виды дополнительных профессиональных образовательных программ:</p>

<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); font-family: Verdana; font-size: 11px; text-align: justify; background-color: rgb(245, 240, 234);">
  <li><b>Резидентура (очная переподготовка) </b>по медицинской (клинической) психологии (продолжительность 1 год).</li>

  <li><b>Профессиональная переподготовка </b>в рамках длительных программ обучения (более 500 часов) по психотерапии, психиатрии-наркологии, медицинской (клинической) психологии.</li>

  <li><b>Повышение квалификации </b>(от 72 часов и более) на сертификационных циклах, циклах общего и тематического усовершенствования по специальностям психиатрия, психотерапия, неврология, психиатрия-наркология, медицинская (клиническая) психология. К обучению на сертификационных циклах допускаются врачи-специалисты, по окончании цикла врачи сдают сертификационный экзамен, положительные результаты которого позволяют им получить или продлить сертификат специалиста.</li>

  <li><b>Стажировка на рабочем месте.</b></li>
</ul>

<p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"></p>

<p class="NEW" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">Обучение на дополнительных профессиональных образовательных программах проводится в очной, очно-заочной форме, возможно обучение по индивидуальному плану. Форма оплаты - коммерческая.</p>

<p class="NEW" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">Учебным центром проводятся дополнительные, к предусмотренным планом, ВЫЕЗДНЫЕ ЦИКЛЫ: сертификационные, тематического и общего усовершенствования, программы профессиональной переподготовки специалистов, включающие несколько этапов. Выездные программы реализуются по предварительным заявкам органов и учреждений здравоохранения, негосударственных центров и организаций. Возможна разработка образовательной программы в соответствии с тематикой заявителя. Прошедшим обучение выдаются соответствующие документы об образовании установленного государственного образца.</p>
<center style="font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"><b>Подробную информацию об образовательных программах и циклах вы можете получить по тел. (812) 365-24-79, 
    <br />
  задав вопрос на <a href="mailto:ucenter27@gmail.com" style="font-weight: normal; color: rgb(0, 0, 255); font-size: 1em;">E-Mail </a>или в группе в <a href="http://vk.com/club20706161" style="font-weight: normal; color: rgb(0, 0, 255); font-size: 1em;">ВКонтакте.</a></b></center><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>