<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительное обучение");
?> <span style="color:#656565 !important;"> 
<h1>ДОПОЛНИТЕЛЬНЫЕ ПРОФЕССИОНАЛЬНЫЕ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ</h1>
 
<p class="NEW" style="text-align: justify;">В Учебном центре реализуются следующие виды дополнительных профессиональных образовательных программ:</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li>Резидентура (очная переподготовка) по медицинской (клинической) психологии (продолжительность 1 год).</li>
 
  <li>Профессиональная переподготовка в рамках длительных программ обучения (более 500 часов) по психотерапии, психиатрии-наркологии, медицинской (клинической) психологии.</li>
 
  <li>Повышение квалификации (от 72 часов и более) на сертификационных циклах, циклах общего и тематического усовершенствования по специальностям психиатрия, психотерапия, неврология, психиатрия-наркология, медицинская (клиническая) психология. К обучению на сертификационных циклах допускаются врачи-специалисты, по окончании цикла врачи сдают сертификационный экзамен, положительные результаты которого позволяют им получить или продлить сертификат специалиста.</li>
 
  <li>Стажировка на рабочем месте.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p class="NEW" style="text-align: justify;">Обучение на дополнительных профессиональных образовательных программах проводится в очной, очно-заочной форме, возможно обучение по индивидуальному плану. Форма оплаты - коммерческая.</p>
 
<p class="NEW" style="text-align: justify;">Учебным центром проводятся дополнительные, к предусмотренным планом, ВЫЕЗДНЫЕ ЦИКЛЫ: сертификационные, тематического и общего усовершенствования, программы профессиональной переподготовки специалистов, включающие несколько этапов. Выездные программы реализуются по предварительным заявкам органов и учреждений здравоохранения, негосударственных центров и организаций. Возможна разработка образовательной программы в соответствии с тематикой заявителя. Прошедшим обучение выдаются соответствующие документы об образовании установленного государственного образца.</p>
 <center> 
  <div style="text-align: justify;">Подробную информацию об образовательных программах и циклах вы можете получить по тел. (812) 365-24-79,  </div>
 
  <div style="text-align: justify;">задав вопрос на <a href="mailto:ucenter27@gmail.com" style="font-weight: normal; color: rgb(0, 0, 255); font-size: 1em;" >E-Mail </a>или в группе в <a href="http://vk.com/club20706161" style="font-weight: normal; color: rgb(0, 0, 255); font-size: 1em;" >ВКонтакте.</a></div>
 </center>
</span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>