<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001403699668';
$dateexpire = '001439699668';
$ser_content = 'a:2:{s:7:"CONTENT";s:11683:"<div class="news-list">
		<p class="news-item" id="bx_909315980_182">
		
									<a href="/press-tsentr/182/"><b>Федеральный закон позволяет получить гражданство определенной категорий лиц, находящихся на территории Российской Федерации.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.02.2014</span></br>
							Федеральный закон позволяет получить гражданство определенной категорий лиц, находящихся на территории Российской Федерации.									</p>
		<p class="news-item" id="bx_909315980_184">
		
									<a href="/press-tsentr/184/"><b>С июля 2014 года почти в полтора раза возрастут государственные пошлины.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.02.2014</span></br>
							С июля 2014 года почти в полтора раза возрастут государственные пошлины.									</p>
		<p class="news-item" id="bx_909315980_183">
		
									<a href="/press-tsentr/183/"><b>Миграционная служба области выявила нарушения миграционного законодательства в кафе-баре «Этажи».</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.02.2014</span></br>
							Миграционная служба области выявила нарушения миграционного законодательства в кафе-баре «Этажи».									</p>
		<p class="news-item" id="bx_909315980_187">
		
									<a href="/press-tsentr/187/"><b>Граждане Сирии, нарушившие миграционное законодательство, выявлены в Рыбинске.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.02.2014</span></br>
							Граждане Сирии, нарушившие миграционное законодательство, выявлены в Рыбинске.									</p>
		<p class="news-item" id="bx_909315980_186">
		
									<a href="/press-tsentr/186/"><b>Вниманию граждан! 26 февраля 2014 года отдел УФМС России по Ярославской области в Ленинском районе г. Ярославля будет осуществлять приём документов на оформление заграничных паспортов нового поколения.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.02.2014</span></br>
							Вниманию граждан! 26 февраля 2014 года отдел УФМС России по Ярославской области в Ленинском районе г. Ярославля будет осуществлять приём документов на оформление заграничных паспортов нового поколения.									</p>
		<p class="news-item" id="bx_909315980_185">
		
									<a href="/press-tsentr/185/"><b>Вклад в безопасность проведения Олимпиады вносят и сотрудники миграционной службы региона.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.02.2014</span></br>
							Вклад в безопасность проведения Олимпиады вносят и сотрудники миграционной службы региона.									</p>
		<p class="news-item" id="bx_909315980_189">
		
									<a href="/press-tsentr/189/"><b>Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.02.2014</span></br>
							Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.									</p>
		<p class="news-item" id="bx_909315980_188">
		
									<a href="/press-tsentr/188/"><b>УФМС России по Ярославской области выражает благодарность заведующему кафедрой социальной антропологии и межкультурных связей, доктору философских наук, профессору Ярославского государственного университета им. П.Г. Демидова Валерию Васильевичу Томашову.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.02.2014</span></br>
							УФМС России по Ярославской области выражает благодарность заведующему кафедрой социальной антропологии и межкультурных связей, доктору философских наук, профессору Ярославского государственного университета им. П.Г. Демидова Валерию Васильевичу Томашову.									</p>
		<p class="news-item" id="bx_909315980_190">
		
									<a href="/press-tsentr/190/"><b>С 5 февраля 2014 года осуществляются личные приёмы со стороны руководства Управления миграционной службы области и Уполномоченного по правам человека региона для содержащихся в специальном учреждении временного содержания иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.02.2014</span></br>
							С 5 февраля 2014 года осуществляются личные приёмы со стороны руководства Управления миграционной службы области и Уполномоченного по правам человека региона для содержащихся в специальном учреждении временного содержания иностранных граждан.									</p>
		<p class="news-item" id="bx_909315980_191">
		
									<a href="/press-tsentr/191/"><b>Памятка для граждан &quot;О некоторых вопросах оформления паспортов гражданина РФ&quot;</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.02.2014</span></br>
							Памятка для граждан &quot;О некоторых вопросах оформления паспортов гражданина РФ&quot;									</p>
		<p class="news-item" id="bx_909315980_192">
		
									<a href="/press-tsentr/192/"><b>В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, было выявлено 27 иностранных граждан нарушивших миграционное законодательство РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.02.2014</span></br>
							В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, было выявлено 27 иностранных граждан нарушивших миграционное законодательство РФ.									</p>
		<p class="news-item" id="bx_909315980_193">
		
									<a href="/press-tsentr/193/"><b>Сведения об отсутствии у иностранца инфекционных заболеваний, в представляемых в миграционную службу справках должны быть исчерпывающими.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">31.01.2014</span></br>
							Сведения об отсутствии у иностранца инфекционных заболеваний, в представляемых в миграционную службу справках должны быть исчерпывающими.									</p>
		<p class="news-item" id="bx_909315980_194">
		
									<a href="/press-tsentr/194/"><b>30 января 2014 между Управлением миграционной службы Ярославской области и региональным омбудсменом заключено соглашение о сотрудничестве</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">30.01.2014</span></br>
							30 января 2014 между Управлением миграционной службы Ярославской области и региональным омбудсменом заключено соглашение о сотрудничестве.									</p>
		<p class="news-item" id="bx_909315980_195">
		
									<a href="/press-tsentr/195/"><b>Заявления о выделение квоты рассмотрим объективно.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">29.01.2014</span></br>
							Заявления о выделение квоты рассмотрим объективно.									</p>
		<p class="news-item" id="bx_909315980_197">
		
									<a href="/press-tsentr/197/"><b>Вниманию СМИ!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.01.2014</span></br>
							Вниманию СМИ!									</p>
		<p class="news-item" id="bx_909315980_196">
		
									<a href="/press-tsentr/196/"><b>С 1 января 2014 года упрощён порядок приёма на работу иностранных студентов.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.01.2014</span></br>
							С 1 января 2014 года упрощён порядок приёма на работу иностранных студентов.									</p>
		<p class="news-item" id="bx_909315980_198">
		
									<a href="/press-tsentr/198/"><b>Определена квота на разрешение на временное проживание для иностранных граждан и лиц без гражданства в Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.01.2014</span></br>
							Определена квота на разрешение на временное проживание для иностранных граждан и лиц без гражданства в Ярославской области.									</p>
		<p class="news-item" id="bx_909315980_201">
		
									<a href="/press-tsentr/201/"><b>Внимание! Иностранным гражданам, работодателям, заказчикам услуг!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2014</span></br>
							Внимание! Иностранным гражданам, работодателям, заказчикам услуг!									</p>
		<p class="news-item" id="bx_909315980_200">
		
									<a href="/press-tsentr/200/"><b>Внимание! с 1 января 2014 иностранные граждане, при подаче заявления о выдаче разрешения на работу обязаны подтвердить отсутствие заболеваний, влекущих отказ в оформлении разрешения на работу.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2014</span></br>
							Внимание! с 1 января 2014 иностранные граждане, при подаче заявления о выдаче разрешения на работу обязаны подтвердить отсутствие заболеваний, влекущих отказ в оформлении разрешения на работу.									</p>
		<p class="news-item" id="bx_909315980_199">
		
									<a href="/press-tsentr/199/"><b>Определена квота на привлечение и использование иностранной рабочей силы на 2014 год на территории Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.01.2014</span></br>
							Определена квота на привлечение и использование иностранной рабочей силы на 2014 год на территории Ярославской области.									</p>
	<br /><div class="navigation">
		<div class="navigation-arrows">
			<span class="arrow">&larr;</span><span class="ctrl"> ctrl</span>&nbsp;<a href="/press-tsentr/?PAGEN_1=5" id="navigation_1_previous_page">предыдущая</a>&nbsp;<a href="/press-tsentr/?PAGEN_1=7" id="navigation_1_next_page">следующая</a>&nbsp;<span class="ctrl">ctrl </span><span class="arrow">&rarr;</span>
		</div>

		<div class="navigation-pages">
			<span class="navigation-title">Страницы:</span>
				<a href="/press-tsentr/">1</a>
				<a href="/press-tsentr/?PAGEN_1=2">2</a>
	...			<a href="/press-tsentr/?PAGEN_1=4">4</a>
				<a href="/press-tsentr/?PAGEN_1=5">5</a>
				<span class="nav-current-page">6</span>
				<a href="/press-tsentr/?PAGEN_1=7">7</a>
				<a href="/press-tsentr/?PAGEN_1=8">8</a>
	...			<a href="/press-tsentr/?PAGEN_1=27">27</a>
				<a href="/press-tsentr/?PAGEN_1=28">28</a>
			<a class="nav-page-all" href="/press-tsentr/?SHOWALL_1=1">Все</a>
	</div>
</div>
<script type="text/javascript">
	BX.bind(document, "keydown", function (event) {

		event = event || window.event;
		if (!event.ctrlKey)
			return;

		var target = event.target || event.srcElement;
		if (target && target.nodeName && (target.nodeName.toUpperCase() == "INPUT" || target.nodeName.toUpperCase() == "TEXTAREA"))
			return;

		var key = (event.keyCode ? event.keyCode : (event.which ? event.which : null));
		if (!key)
			return;

		var link = null;
		if (key == 39)
			link = BX(\'navigation_1_next_page\');
		else if (key == 37)
			link = BX(\'navigation_1_previous_page\');

		if (link && link.href)
			document.location = link.href;
	});
</script></div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"13";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";a:0:{}s:4:"NAME";s:13:"Пресс - центр";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:20:{i:0;s:3:"182";i:1;s:3:"184";i:2;s:3:"183";i:3;s:3:"187";i:4;s:3:"186";i:5;s:3:"185";i:6;s:3:"189";i:7;s:3:"188";i:8;s:3:"190";i:9;s:3:"191";i:10;s:3:"192";i:11;s:3:"193";i:12;s:3:"194";i:13;s:3:"195";i:14;s:3:"197";i:15;s:3:"196";i:16;s:3:"198";i:17;s:3:"201";i:18;s:3:"200";i:19;s:3:"199";}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:95:"/bitrix/templates/.default/components/bitrix/news/template1/bitrix/news.list/.default/style.css";s:8:"__NavNum";i:1;s:13:"__editButtons";a:40:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"182";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"182";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"184";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"184";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"183";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"183";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"187";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"187";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"186";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"186";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"185";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"185";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"189";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"189";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"188";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"188";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"190";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"190";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"191";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"191";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"192";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"192";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"193";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"193";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"194";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"194";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"195";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"195";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"197";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"197";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"196";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"196";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"198";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"198";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"201";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"201";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"200";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"200";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"199";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"199";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>