<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Уникальные сервисы P2P и PNP");
$APPLICATION->SetPageProperty("keywords_inner", "Уникальные сервисы P2P и PNP");
$APPLICATION->SetPageProperty("title", "Уникальные сервисы P2P и PNP");
$APPLICATION->SetTitle("Уникальные сервисы P2P и PNP");
?>  <p>
	&nbsp;</p>
<p>
	Настройка и подключение IP-камеры VStarcam просты и понятны благодаря двум уникальным и бесплатным сервисам: P2P и PNP</p>
<p>
	&nbsp;</p>
<p>
	<iframe allowfullscreen="" frameborder="0" height="480" src="//www.youtube.com/embed/WcYjsYnrE6Q" width="910"></iframe></p>
<h2>
	Сервис P2P</h2>
<p>
	Это униальный и бесплатный сервис VStarcam, который дает возможность пользователю не использовать никаких статических IP адресов. Теперь клиенту бренда Vstarcam вообще не нужно знать, что такое IP адрес. Просто осуществите подключение IP камеры P2P к сети Интернет через кабель (LAN) или через беспроводную сеть Wi-Fi и вы сможете</p>
<ul>
	<li>
		смотреть видео с камеры,</li>
	<li>
		получать доступ к архиву на карте SD, то есть, удаленный архив всегда под рукой</li>
	<li>
		управлять камерой и изменять настройки IP камеры.&nbsp;</li>
</ul>
<p>
	Используя лишь уникальный идентификационный номер камеры UID, написанный на самой камере. Просто введите его в программу на компьютере или ноутбуке или сканируйте бар-код на смартфоне - и все готово.</p>
<p>
	Для работы с нашими P2P камерами не нужно обладать какими-то специальными знаниями!&nbsp;</p>
<p>
	Сервис P2P прост и отказоустойчив благодря сети, более чем из 20 серверов P2P, расположенных по всему миру. В случае, если с одним сервером возникнут проблемы, остальные серверы возьмут на себя его нагрузку.</p>
<h2>
	Сервис PNP или Plug and Play</h2>
<p>
	Не секрет, что Plug and Play означает "подключи и играй(работай)", фактически, это отсутствие настроек устройства, простота для пользователя, отсутствие специальных знаний. Раньше настроить IP камеру или WIFI камеру было не просто. Нужно было, как минимум, уметь делать проброс портов, иметь статический IP адрес или уметь пользоваться DynDns, теперь для клиентов бренда Vstarcam, это не обязательно.</p>
<p>
	Просто скчайте с нашего сайта <a href="http://vstarcam.ru/support-vstarcam.html" target="_blank">бесплатное русскоязычное программное обеспечение</a>, установите его на компьютере или ноутбуке, планшете или смартфоне, с которого вы хотите смотреть и управлять камерой, нажимая "Далее", "Далее", введите в программу уникальный номер камеры - UID, написанный на самой камере или сканируйте бар-код с помощью камеры смартфона, и все.</p>
<p>
	Конечно, камера должна иметь доступ в Интернет через сетевой кабель (LAN) или WIFI - для настройки камеры по сети LAN - просто подключите ее к роутеру, где есть Интернет, для настройки WIFI - зайдите на камеру, подключенную по кабелю, введя UID в программу, введите настройки сети WIFI - имя и пароль, и отключите сетевой кабель. Теперь камера работает по wifi.&nbsp;</p>
<p>
	Благодаря Plug and Play камеру сможет настроить любой. Фактически, сервис P2P (возможность работы без статического адеса) позволяет реализовать принцип Plug and Play в полной мере. Теперь клиентом бренда Vstarcam может стать любой, кому нужно видеонаблюдение.</p>
<p>
	Видеонаблюдение стало доступно всем с wifi камерами P2P от Vstarcam!</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>