<?
$sSectionName = "—татус вынужденного переселенца и продление срока его действи€";
$arDirProperties = Array(
   "description" => "√осударственные услуги - —татус вынужденного переселенца и продление срока его действи€",
   "keywords" => "√осударственные услуги - —татус вынужденного переселенца и продление срока его действи€",
   "title" => "√осударственные услуги - —татус вынужденного переселенца и продление срока его действи€",
   "keywords_inner" => "√осударственные услуги - —татус вынужденного переселенца и продление срока его действи€"
);
?>