<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статус вынужденного переселенца и продление срока его действия");
?><h1 style="color: #464646; background-color: #ffffff;">Статус вынужденного переселенца и продление срока его действия</h1>
<p>
	 Закон РФ от 19 февраля 1993 г. № 4530-1 «О вынужденных переселенцах» определяет статус вынужденных переселенцев, устанавливает экономические, социальные и правовые гарантии защиты их прав и законных интересов на территории Российской Федерации в соответствии с Конституцией Российской Федерации, общепризнанными принципами и нормами международного права и международными договорами Российской Федерации.
</p>
<p>
	 Вынужденный переселенец - гражданин Российской Федерации, покинувший место жительства вследствие совершенного в отношении его или членов его семьи насилия или преследования в иных формах либо вследствие реальной опасности подвергнуться преследованию по признаку расовой или национальной принадлежности, вероисповедания, языка, а также по признаку принадлежности к определенной социальной группе или политических убеждений, ставших поводами для проведения враждебных кампаний в отношении конкретного лица или группы лиц, массовых нарушений общественного порядка.
</p>
<p>
	 Издан Приказ ФМС России от 29.06.2012 N 218 (ред. от 10.02.2014) "Об утверждении Административного регламента предоставления Федеральной миграционной службой государственной услуги по предоставлению статуса вынужденного переселенца и продлению срока его действия" (Зарегистрировано в Минюсте России 11.10.2012 N 25661)<br>
	<br>
	 Реализация данного приказа направлена на обеспечение получения по запросу территориального органа ФМС России с использованием межведомственного электронного взаимодействия из Росреестра сведений из Единого государственного реестра прав на недвижимое имущество и сделок с ним о правах отдельного лица на имевшиеся (имеющиеся) у него объекты недвижимого имущества при рассмотрении вопроса о продлении срока действия статуса вынужденного переселенца.<br>
	<br>
	 Для предоставления территориальными органами ФМС России государственной услуги по предоставлению статуса вынужденного переселенца и продлению срока его действия предусматривается&nbsp;<strong>следующий перечень документов:</strong>
</p>
<ul>
	<li>ходатайство о признании лица вынужденным переселенцем (приложение № 1 к Административному регламенту);</li>
	<li>две черно-белые фотографии заявителя и достигших 18-летнего возраста членов семьи, указанных в ходатайстве (фотографии выполняются размером 3х4 на матовой бумаге с правым уголком);&nbsp;</li>
	<li>паспорт или иной заменяющий его документ, удостоверяющий личность;&nbsp;</li>
	<li>документ, подтверждающий принадлежность к гражданству Российской Федерации (для граждан Российской Федерации);&nbsp;</li>
	<li>свидетельство о рождении (для лиц, не достигших 14-летнего возраста).</li>
</ul>
<p>
	 При наличии у гражданина предоставляются и другие документы:&nbsp;
</p>
<ul>
	<li>свидетельство о браке;&nbsp;</li>
	<li>свидетельство о расторжении брака;</li>
	<li>пенсионное удостоверение;&nbsp;</li>
	<li>удостоверение, выдаваемое многодетной семье;&nbsp;</li>
	<li>документы, подтверждающие время выбытия с прежнего места жительства и прибытия на территорию Российской Федерации;&nbsp;</li>
	<li>документы, свидетельствующие о совершении в отношении заявителя и/или членов его семьи насилия или преследования в иных формах либо реальной опасности подвергнуться преследованию по признакам и обстоятельствам, предусмотренным для признания лица вынужденным переселенцем.&nbsp;</li>
</ul>
<p>
	 Перечень документов, необходимых для рассмотрения вопроса о продлении срока действия статуса вынужденного переселенца:&nbsp;
</p>
<ul>
	<li>заявление о продлении срока действия статуса вынужденного переселенца (приложение № 15 к Административному регламенту);&nbsp;</li>
	<li>удостоверение вынужденного переселенца;&nbsp;</li>
	<li>заявление члена семьи, не являющегося вынужденным переселенцем, подтверждающее его согласие на обработку персональных данных (приложение № 16 к Административному регламенту);&nbsp;</li>
</ul>
<ul>
	<li>выписка из Единого государственного реестра прав на недвижимое имущество и сделок с ним о правах отдельного лица на имевшиеся (имеющиеся) у него объекты недвижимого имущества (Далее – Выписка из ЕГРП).&nbsp;<br>
	<br>
	<strong>Внимание!</strong><strong>&nbsp;</strong><br>
	<br>
	<strong>Вынужденный переселенец и совместно проживающие с ним члены его семьи, не являющиеся вынужденными переселенцами, вправе не предоставлять выписку из ЕГРП.</strong><strong>&nbsp;</strong><br>
	<br>
	<strong>Территориальные органы ФМС России не вправе требовать от вынужденного переселенца и членов его семьи, не являющихся вынужденными переселенцами, предоставления выписки из ЕГРП</strong></li>
</ul>
<p>
	<strong>&nbsp;</strong>
</p>
<p>
	<strong>ВАЖНО ЗНАТЬ:</strong>
</p>
<p>
	<strong>Статья 18.12. КОАП РФ</strong><strong>&nbsp;</strong><em><strong>Нарушение беженцем или вынужденным переселенцем правил пребывания (проживания) в Российской Федерации</strong></em><strong><em>&nbsp;</em></strong>(в редакции Федерального закона от 28.12.2004 № 187-ФЗ)
</p>
<p>
	 Неисполнение беженцем или вынужденным переселенцем при перемене места пребывания или места жительства обязанности сняться с учета в территориальном органе федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, к которому он прикреплен, а равно неисполнение обязанности своевременно встать на учет в территориальном органе федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, по новому месту пребывания или месту жительства либо несообщение беженцем в соответствующий территориальный орган федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, об изменении фамилии, имени, семейного положения, состава семьи, а также о приобретении гражданства Российской Федерации или гражданства (подданства) иного государства -<br>
	 влечет наложение административного штрафа в размере от двух тысяч до четырех тысяч пятисот рублей.<br>
	<br>
	<a href="http://skoraya55.ru/press-tsentr/560/" target="_blank" style="color: #00749e;">График работы отдела оформления гражданства, беженцев и вынужденных переселенцев</a>
</p>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/status-vynuzhdennogo-pereselentsa-i-prodlenie-sroka-ego-deystviya/Zakon%20N%204530-I.rtf" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/status-vynuzhdennogo-pereselentsa-i-prodlenie-sroka-ego-deystviya/Zakon%20N%204530-I.pdf" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Закон РФ от 19 февраля 1993 г. N 4530-I "О вынужденных переселенцах"
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/status-vynuzhdennogo-pereselentsa-i-prodlenie-sroka-ego-deystviya/Zhilishe.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>&nbsp;
	</td>
	<td>
		<p>
			 Постановление Правительства РФ от 17 декабря 2010 г. N 1050 "О федеральной программе Жилище" на 2011 - 2015 годы"
		</p>
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>