<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Психотерапия");
?>
<h1>Психотерапия</h1>

<div><span style="text-indent: 16.799999237060547px;">Лечение невротических, личностных, в частности психосоматических, расстройств, различных форм игровой и компьютерной зависимости. В институте работают профессионально подготовленные сертифицированные психотерапевты, в том числе проходившие стажировку в странах Европы.</span></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>