<?
$sSectionName = "Обмен паспорта гражданина РФ в связи с утратой (хищением)";
$arDirProperties = Array(
   "description" => "Государственные услуги - Паспорт гражданина Российской Федерации - Обмен паспорта гражданина РФ в связи с утратой (хищением)",
   "keywords" => "Государственные услуги - Паспорт гражданина Российской Федерации - Обмен паспорта гражданина РФ в связи с утратой (хищением)",
   "title" => "Государственные услуги - Паспорт гражданина Российской Федерации - Обмен паспорта гражданина РФ в связи с утратой (хищением)",
   "keywords_inner" => "Государственные услуги - Паспорт гражданина Российской Федерации - Обмен паспорта гражданина РФ в связи с утратой (хищением)"
);
?>