<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обмен паспорта гражданина РФ в связи с утратой (хищением)");
?><h1 style="color: #464646; background-color: #ffffff;">Обмен паспорта гражданина РФ в связи с утратой (хищением)</h1>
<p>
	<span style="color: #0000ff;"><strong>При утрате (хищении) паспорта гражданин представляет в территориальный орган ФМС по месту жительства либо по месту пребывания, либо по месту фактического обращения:&nbsp;</strong></span>
</p>
<p>
	<span style="color: #0000ff;">&nbsp;</span>
</p>
<p>
	<em>В случае хищения документов перед обращением в структурное подразделение территориального органа ФМС России&nbsp; необходимо обратиться с заявлением в дежурную часть органа внутренних дел по месту совершения преступления.</em>
</p>
<p>
	 &nbsp;
</p>
<ol>
	<li>Письменное заявление, в котором указывается, где, когда и при каких обстоятельствах был утрачен паспорт.</li>
	<li>Заявление о выдаче (замене) паспорта по форме 1П, заполненное ручным или машинописным способом гражданином, обратившимся по вопросу утраты паспорта.</li>
	<li>Четыре личные фотографии установленного образца, в черно-белом или цветном исполнении размером 35х45 мм с четким изображением лица строго в анфас без головного убора. Для получения более подробной информации о требованиях, предъявляемым к фотографии,&nbsp;<a href="/content_docs_press_tsentr/Word_document/PasportRF/Trebovaniya_k_foto_pasport_RF.doc" style="color: #00749e;">нажмите здесь</a>.</li>
	<li>Свидетельство о рождении.</li>
	<li>Свидетельства о регистрации или расторжении брака.</li>
	<li>Свидетельство о смерти супруга (при наличии).</li>
	<li>Военный билет.</li>
	<li>Документ, подтверждающий регистрацию по месту жительства (Ф8, домовая книга и т.д.).</li>
	<li>&nbsp;Реквизиты квитанции об уплате государственной пошлины в размере 500 рублей.</li>
</ol>
<p>
	<span style="color: #ff0000;"><strong>Предъявленные гражданами документы, выполненные не на русском языке, подлежат переводу на русский язык.&nbsp;</strong></span>
</p>
<p>
	<span style="color: #0000ff;"><strong>При хищении паспорта гражданин представляет в территориальный орган ФМС:</strong></span>
</p>
<ol>
	<li>Письменное заявление, в котором указывается, где, когда и при каких обстоятельствах был похищен паспорт.</li>
	<li>Талон-уведомление о регистрации сообщения о происшествии в органе внутренних дел Российской Федерации.</li>
	<li>Заявление о выдаче (замене) паспорта по форме 1П, заполненное ручным или машинописным способом гражданином, обратившимся по вопросу хищения паспорта.</li>
	<li>Четыре личные фотографии установленного образца, в черно-белом или цветном исполнении размером 35х45 мм с четким изображением лица строго в анфас без головного убора. Для получения более подробной информации о требованиях, предъявляемым к фотографии,&nbsp;<a href="/content_docs_press_tsentr/Word_document/PasportRF/Trebovaniya_k_foto_pasport_RF.doc" style="color: #00749e;">нажмите здесь</a>.</li>
	<li>Свидетельство о рождении.</li>
	<li>Свидетельства о регистрации или расторжении брака.</li>
	<li>Свидетельство о смерти супруга (при наличии).</li>
	<li>Военный билет.</li>
	<li>Документ, подтверждающий регистрацию по месту жительства (Ф8, домовая книга и т.д.).</li>
	<li>Реквизиты квитанции об уплате государственной пошлины в размере 500 рублей.</li>
</ol>
<p>
	<span style="color: #ff0000;"><strong>Предъявленные гражданами документы, выполненные не на русском языке, подлежат переводу на русский язык.</strong></span>
</p>
<p>
	 В необходимых случаях, когда меры по установлению личности не дали положительных результатов, гражданином дополнительно предоставляются имеющиеся у него документы (профсоюзный, охотничий билеты, справка об освобождении из мест лишения свободы, основной документ, удостоверяющий личность гражданина РФ за пределами РФ, трудовая книжка, пенсионное, водительское удостоверение; документы, подтверждающие гражданство РФ и иные документы).
</p>
<strong><span style="color: #0000ff;"><br>
</span></strong><br>
<strong><span style="color: #0000ff;">&nbsp;</span></strong><br>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_docs_press-tsentr/Word_document/PasportRF/Utrata2.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Смотреть страницу в формате PDF
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>