<?
$sSectionName = "–азрешение на привлечение и использование иностранных работников";
$arDirProperties = Array(
   "description" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников",
   "keywords" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников",
   "title" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников",
   "keywords_inner" => "√осударственные услуги - –азрешение на привлечение и использование иностранных работников"
);
?>