<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Монографии наших сотрудников");
?> <span style="color:#656565 !important;"> 
<h1>МОНОГРАФИИ, НАПИСАННЫЕ СОТРУДНИКАМИ ИНСТИТУТА</h1>
 
<p style="text-align: justify;"></p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li>Essays on Dynamic Psychiatry : A Transcultural Study / N.G. Neznanov, V.D. Wied (Eds.) ; B.D. Karvassarski, N.G. Neznanov, V.D. Wied, V.V. Bocharov, A.V. Vassilyeva, M.M. Kabanov, B.A. Kazakovtsev, Yu.Ya. Tupitsyn, M. Ammon, I. Burbiel. — St. Petersburg : The V.M. Bekhterev Institute, 2008. — 298 p. — Библиогр.: с. 279-284. — 1000 экз. — ISBN 978-5-9651-0289-1.</li>
 
  <li>Берно-Беллекур, И.В. Научное обоснование организации специализированной медицинской помощи больным эпилепсией / И. В. Берно- Беллекур. – СПб.: Лита, 2008. – 224 с. – Библиогр.: с. 184–205. – ISBN 978-9-336-30098-5.</li>
 
  <li>Гасанов, Р.Ф. Формирование представления о синдроме дефицита внимания у детей / Р.Ф. Гасанов. – СПб.: Изд. НИПНИ им. В. М. Бехтерева, 2009. – 174 с. – Библиогр.: с. 164–174. – ISBN 978-5-94651-042-4.</li>
 
  <li>Громов, С.А. Эпилепсия. Реабилитация больных, лечение / С.А. Громов, Л.В. Липатова, Н.Г. Незнанов. — СПб. : ИИЦ ВМА, 2008. — 392 с. — Библиогр.: с. 385-389. — 1000 экз. — ISBN 978-5-91263-018-7</li>
 
  <li>Игровая зависимость: клиника, патогенез, терапия : коллективная монография / под ред. А.О. Бухановского, В.А. Солдаткина / авторы: В.В. Бочаров, Н.А. Ерофеева и др. – Ростов-на-Дону: ГОУ ВПО «Рост.ГМУ», 2011. – 304 с.: ил. – Библиогр.: с. 268–295. – ISBN 978-5-7453-0359-3.</li>
 
  <li>Клиническая психотерапия в наркологии (Руководство для врачей-психотерапевтов) / В. В. Арсеньева, И. В. Бубнова, Д. И. Громыко и др.; под ред. Р. К. Назырова и др. – СПб.: Изд. НИПНИ им. В. М, Бехтерева, 2012. – 456 с. – Библиогр.: с. 433–454. – ISBN 978-5-94651-062-2.</li>
 
  <li>Семёнова, Н.В. Современные подходы к совершенствованию организации региональной психиатрической службы (по материалам Ленинградской области) / Н. В. Семёнова. – СПб.: Изд. НИПНИ итм. В. М, Бехтерева, 2012. – 219 с. – Библиогр.: с. 178–207. – ISBN 978-5-94651-060-8.</li>
 
  <li>Эпилепсия / под общ. ред. Н.Г. Незнанова ; Г.Н. Авакян, М.А. Акименко, Н.И. Ананьева, А.Д. Аничков, О.Л. Бадалян, С.Н. Базилевич, Е.Д. Белоусова, В.П. Берснев, С.Г. Бурд, Е.А. Вальдман, Л.И. Вассерман, П.Н. Власов, Т.А. Воронина, К.В. Воронкова, О.Н. Гайкова, А.Б. Гехт, С.А. Громов, В.И. Гузева, Е.И. Гусев, А.Ю. Ермаков, Л.Р. Зенков, Б.А. Казаковцев, В.В. Калинин, В.А. Карлов, М.Я. Киссин, С.В. Котов, А.В. Лебедева, Я.И. Левин, Л.В. Липатова, А.Ю. Макаров, И.В. Макаров, В.А. Михайлов, К.Ю. Мухин, Н.Г. Незнанов, М.М. Одинак, А.С. Петрухин, В.Г. Помников, И.Г. Рудакова, Н.П. Рябуха, А.А. Скоромец, Т.А. Скоромец, Т.С. Степанова, Г.Е. Труфанов, А.И. Федин, Д.А. Харламов, В.А. Шустин. — СПб. : СПб НИПНИ им. В.М. Бехтерева, 2010. — 960 с. — Библиогр.: с. 44-50, с. 60-63, с. 94-104, с. 122, с. 161-163, с. 180-184, с. 211-214, с. 239-242, с. 261-262, с. 321-322, с. 350-352, с. 360-361, с. 382-387, с. 404-407, с. 446-451, с. 459-462, с. 487-490, с. 504-506, с. 516-520, с. 558-564, с. 606-611, с. 623-624, с. 647-651, с. 696-700, с. 742-749, с. 792-796, с. 836-838, с. 855-856, с. 887-890, с. 931-936, с. 945. — 200 экз. — ISBN 978-5-94651-053-0</li>
 </ul>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>