<?php die("Access Denied"); ?>#x#a:2:{s:6:"output";a:2:{s:4:"body";s:0:"";s:4:"head";a:0:{}}s:6:"result";s:3265:"                    <div class="rt-block">
                				<div class="module-title">
                	<h2 class="title">О компании</h2>
				</div>
                				<div class="module-content">
                

<div class="custom"  >
	<p style="text-align: justify;"><span style="font-family: 'comic sans ms', sans-serif;">Компания "Металл Мастер" занимается производством металлоконструкций и сварочными работами с 2008 года, в 2012 изменилась форма собственности. Теперь это Общество с ограниченной ответственностью, а это означает - больше возможностей для крупных клиентов, а так же любые формы расчетов. За это время был накоплен драгоценный опыт в производстве и монтажных работах, который позволяет быть уверенными в принятии любого необычного или эксклюзивного заказа.</span><br /><span style="font-family: 'comic sans ms', sans-serif;"> Для нас дорог каждый клиент, и мы стараемся чтобы все заказчики были довольны качеством нашей работы, сроками ее исполнения и соответственно своими новыми приобретениями.</span><br /><span style="font-family: 'comic sans ms', sans-serif;"> Мы стараемся постоянно развиваться, повышать качество, улучшать технологию производства и расширять перечень работ, так как в основе нашей деятельности лежит любовь к своему делу, своей работе; творческий и ответственный подход ко всем поставленным задачам, которые позволяют соответствовать названию организации.</span></p>
<p style="text-align: justify;"><span style="font-family: 'comic sans ms', sans-serif;">Все сварочные работы производятся оборудованием новейшего типа, так называемыми сварочными инверторами, которые позволяют добиться лучших характеристик прочности шва, нежели сварочными трансформаторами.</span></p>
<p style="text-align: justify;"><span style="font-family: 'comic sans ms', sans-serif;">Также наша фирма предлагает услуги Грузового Такси! (Грузоперевозки до 1,5т. по городу и области) подробности <a href="index.php?option=com_content&amp;view=article&amp;id=102&amp;Itemid=566" target="_self">здесь</a>!</span></p>
<p style="text-align: justify;"><span style="font-family: 'comic sans ms', sans-serif;">{socbuttons}</span></p></div>
				</div>
            </div>
        	";}