<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001477823503';
$dateexpire = '001477827103';
$ser_content = 'a:2:{s:7:"CONTENT";s:1825:"
<h2>Новости</h2>
<div>
<div><strong></strong> <a href="/news/forum_of_producers_of_clothes_in_russia/">Форум производителей одежды в России</a></div>
<div>С 20 по 23 февраля состоится <strong>Форум производителей одежды в России</strong> &ndash; важнейшее мероприятии отрасли в этом году.</div>
</div>
<div>
<div><strong></strong> <a href="/news/exhibition_salon_de_fashion/">Международная выставка одежды Salon De Fashion</a></div>
<div>В следующем году состоится выставка одежды - Salon De Fashion, которая обещает быть еще более расширенной и интересной.</div>
</div>
<div>
<div><strong></strong> <a href="/news/waterproof_connection/">Новое веяние в одежде - получено прочное водостойкое соединение</a></div>
<div>Получено новое прочное водостойкое клеевое соединение.Изобретение относится к области получения и применения клеящих составов, используемых в обработке тканей, кожи и других материалов. Данная клеевая композиция предназначена только для горячего прессования и имеет в своем составе многокомпонентный очень гибкий отвердитель. Который даст возможность делать новые виды аппликаций и соединения тканей и различных типов материалов.</div>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:1:{s:5:"ITEMS";a:3:{i:0;a:5:{s:2:"ID";s:1:"1";s:4:"NAME";s:68:"Форум производителей одежды в России";s:4:"DATE";N;s:3:"URL";s:46:"/news/forum_of_producers_of_clothes_in_russia/";s:4:"TEXT";s:220:"С 20 по 23 февраля состоится <strong>Форум производителей одежды в России</strong> &ndash; важнейшее мероприятии отрасли в этом году.";}i:1;a:5:{s:2:"ID";s:1:"2";s:4:"NAME";s:73:"Международная выставка одежды Salon De Fashion";s:4:"DATE";N;s:3:"URL";s:34:"/news/exhibition_salon_de_fashion/";s:4:"TEXT";s:204:"В следующем году состоится выставка одежды - Salon De Fashion, которая обещает быть еще более расширенной и интересной.";}i:2;a:5:{s:2:"ID";s:1:"3";s:4:"NAME";s:117:"Новое веяние в одежде - получено прочное водостойкое соединение";s:4:"DATE";N;s:3:"URL";s:28:"/news/waterproof_connection/";s:4:"TEXT";s:800:"Получено новое прочное водостойкое клеевое соединение.Изобретение относится к области получения и применения клеящих составов, используемых в обработке тканей, кожи и других материалов. Данная клеевая композиция предназначена только для горячего прессования и имеет в своем составе многокомпонентный очень гибкий отвердитель. Который даст возможность делать новые виды аппликаций и соединения тканей и различных типов материалов.";}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";N;s:12:"frameModeCtx";s:78:"/local/components/order/standard.elements.list/templates/.default/template.php";}}}';
return true;
?>