<?
$sSectionName = "Магнитно-резонансная томография (МРТ) головного мозга";
$arDirProperties = Array(
   "keywords" => "Клиника - Диагностика - Магнитно-резонансная томография (МРТ) - Магнитно-резонансная томография (МРТ) головного мозга",
   "title" => "Клиника - Диагностика - Магнитно-резонансная томография (МРТ) - Магнитно-резонансная томография (МРТ) головного мозга",
   "keywords_inner" => "Клиника - Диагностика - Магнитно-резонансная томография (МРТ) - Магнитно-резонансная томография (МРТ) головного мозга"
);
?>