<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия доставки заказа. Anna Bronze");
$APPLICATION->SetPageProperty("description", "Авторская фурнитура Anna Bronze. Уникальная фурнитура для уникальных украшений!");
$APPLICATION->SetTitle("Условия доставки заказа");
?> 
<div class="inside_page_content"> 	 
  <p><b>Доставка по России</b></p>
    <p></p>
  <div>Мы отправляем заказы несколькими способами -</div>
 
  <div> 
    <ul> 
      <li><b>Почта России</b>. По территории нашей страны мы отправляем бандеролями первого класса. После получеия оплаты, сборки и отправки посылки, мы высылаем трекинговый номер. По этому номеру на сайте Почты можно отследить движение посылки. Страница отслеживания посылок - <a href="http://www.pochta.ru/tracking#" target="_blank" >здесь</a>. </li>
     
      <li><b>ЕМС</b>. Это подразделение Почты России обещает существенно более быструю доставку посылок до двери. К сожалению, у них случаются оплошности, многое зависит от сезона (перед Новым Годом частые задержки). Посылку также можно отследить по трекингу <a href="http://www.emspost.ru/ru/tracking/" target="_blank" >здесь</a>.</li>
     
      <li><b>Pony Express</b>. Курьерская компания, доставляет посылки до двери. В Москву посылка приходит на следующий рабочий день.</li>
     </ul>
   </div>
 
  <div>Стоимость  доставки рассчитывается при оформлении заказа.</div>
 
  <div> 
    <br />
   </div>

    <p><b>Доставка в другие страны</b></p>
    <p></p>
  <div>Мы отправляем фурнитуру в любую страну мира - как по ближнему зарубежью, так и в дальнее. Посылки за границу мы отправляем только мелким пакетом (Petit paquet). Отправить курьерской службой, к сожалению, невозможно.</div>
 
  <div> 
    <br />
   </div>
 
  <div> 
    <p>Самовывоз</p>
      <p></p>
   </div>
 
  <div>Самовывоз, к сожалению, невозможен. Если, конечно, вы не живете в нашем маленьком городке (см. страницу <a href="http://annabronze.com/company/" >&quot;О нас&quot;</a>) :)</div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>