<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001403699653';
$dateexpire = '001439699653';
$ser_content = 'a:2:{s:7:"CONTENT";s:11655:"<div class="news-list">
		<p class="news-item" id="bx_909315980_122">
		
									<a href="/press-tsentr/122/"><b>Внимание! График работы УФМС России по Ярославской области и структурных подразделений в праздничные дни</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.04.2014</span></br>
							Внимание! График работы УФМС России по Ярославской области и структурных подразделений в праздничные дни									</p>
		<p class="news-item" id="bx_909315980_124">
		
									<a href="/press-tsentr/124/"><b>Вниманию граждан! Отдел по вопросам трудовой миграции переехал и теперь располагается по адресу: г. Ярославль, ул. Кооперативная, д. 8</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.04.2014</span></br>
							Вниманию граждан! Отдел по вопросам трудовой миграции переехал и теперь располагается по адресу: г. Ярославль, ул. Кооперативная, д. 8									</p>
		<p class="news-item" id="bx_909315980_123">
		
									<a href="/press-tsentr/123/"><b>Олег Гладков, Евгений Федоров и Николай Стукалев – сотрудники УФМС России по Ярославской области, принимавшие участие в ликвидации последствий аварии на Чернобыльской АЭС</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">25.04.2014</span></br>
							Олег Гладков, Евгений Федоров и Николай Стукалев – сотрудники УФМС России по Ярославской области, принимавшие участие в ликвидации последствий аварии на Чернобыльской АЭС									</p>
		<p class="news-item" id="bx_909315980_125">
		
									<a href="/press-tsentr/125/"><b>В Ярославской области проходят мероприятия общероссийской акции «Мой паспорт – я гражданин»</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.04.2014</span></br>
							В Ярославской области проходят мероприятия общероссийской акции «Мой паспорт – я гражданин»									</p>
		<p class="news-item" id="bx_909315980_126">
		
									<a href="/press-tsentr/126/"><b>В ходе проверки соблюдения миграционного законодательства в Некрасовском районе Ярославской области выявлены нарушения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">23.04.2014</span></br>
							В ходе проверки соблюдения миграционного законодательства в Некрасовском районе Ярославской области выявлены нарушения									</p>
		<p class="news-item" id="bx_909315980_730">
		
									<a href="/press-tsentr/730/"><b>О документировании паспортами гражданина Российской Федерации участников Единого государственного экзамена (ЕГЭ)</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.04.2014</span></br>
							О документировании паспортами гражданина Российской Федерации участников Единого государственного экзамена &#40;ЕГЭ&#41;									</p>
		<p class="news-item" id="bx_909315980_127">
		
									<a href="/press-tsentr/127/"><b>Вниманию граждан! Изменился график приема документов для оформления разрешения на временное проживание!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">22.04.2014</span></br>
							Вниманию граждан! Изменился график приема документов для оформления разрешения на временное проживание!									</p>
		<p class="news-item" id="bx_909315980_729">
		
									<a href="/press-tsentr/729/"><b>За прошедшую неделю в ходе проверки соблюдения положений миграционного законодательства на территории Ярославской области проведено 9 мероприятий, выявлено 68 нарушений</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.04.2014</span></br>
							За прошедшую неделю в ходе проверки соблюдения положений миграционного законодательства на территории Ярославской области проведено 9 мероприятий, выявлено 68 нарушений									</p>
		<p class="news-item" id="bx_909315980_131">
		
									<a href="/press-tsentr/131/"><b>24 апреля 2014 года начальник УФМС России по Ярославской области Виктор Викторович Крыхтин проведёт приём граждан в отделе УФМС России по Ярославской области в г. Угличе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.04.2014</span></br>
							24 апреля 2014 года начальник УФМС России по Ярославской области Виктор Викторович Крыхтин проведёт приём граждан в отделе УФМС России по Ярославской области в г. Угличе.									</p>
		<p class="news-item" id="bx_909315980_130">
		
									<a href="/press-tsentr/130/"><b>Внимание! Изменился график приёма заявлений о выдаче разрешений на работу.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.04.2014</span></br>
							Внимание! Изменился график приёма заявлений о выдаче разрешений на работу.									</p>
		<p class="news-item" id="bx_909315980_132">
		
									<a href="/press-tsentr/132/"><b>За 3 месяца 2014 года УФМС России по Ярославской области оформило 17 141 заграничный паспорт</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.04.2014</span></br>
							За 3 месяца 2014 года УФМС России по Ярославской области оформило 17 141 заграничный паспорт									</p>
		<p class="news-item" id="bx_909315980_133">
		
									<a href="/press-tsentr/133/"><b>В Управлении Федеральной миграционной службы России по Ярославской области подведены итоги служебной деятельности за 1 квартал 2014 года</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.04.2014</span></br>
							В Управлении Федеральной миграционной службы России по Ярославской области подведены итоги служебной деятельности за 1 квартал 2014 года									</p>
		<p class="news-item" id="bx_909315980_134">
		
									<a href="/press-tsentr/134/"><b>За 3 месяца 2014 года 652 жителя Ярославской области прошли процедуру добровольной дактилоскопии</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">16.04.2014</span></br>
							За 3 месяца 2014 года 652 жителя Ярославской области прошли процедуру добровольной дактилоскопии									</p>
		<p class="news-item" id="bx_909315980_135">
		
									<a href="/press-tsentr/135/"><b>С начала года 2 639 иностранцев получили право на работу у физических лиц на территории Ярославской области</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">15.04.2014</span></br>
							С начала года 2 639 иностранцев получили право на работу у физических лиц на территории Ярославской области									</p>
		<p class="news-item" id="bx_909315980_136">
		
									<a href="/press-tsentr/136/"><b>В ходе проверки соблюдения миграционного законодательства в г. Переславль-Залесский и Переславском районе Ярославской области выявлены нарушения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.04.2014</span></br>
							В ходе проверки соблюдения миграционного законодательства в г. Переславль-Залесский и Переславском районе Ярославской области выявлены нарушения									</p>
		<p class="news-item" id="bx_909315980_137">
		
									<a href="/press-tsentr/137/"><b>В ходе проверки соблюдения миграционного законодательства на территории Ярославской области выявлено 16 нарушений. Наложено штрафов на общую сумму 101 тыс.руб</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.04.2014</span></br>
							В ходе проверки соблюдения миграционного законодательства на территории Ярославской области выявлено 16 нарушений. Наложено штрафов на общую сумму 101 тыс.руб									</p>
		<p class="news-item" id="bx_909315980_138">
		
									<a href="/press-tsentr/138/"><b>Согласован проект Государственной программы Ярославской области по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом, на 2014-2020 г.г.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">10.04.2014</span></br>
							Согласован проект Государственной программы Ярославской области по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом, на 2014-2020 г.г.									</p>
		<p class="news-item" id="bx_909315980_139">
		
									<a href="/press-tsentr/139/"><b>Вниманию граждан! Внесены некоторые изменения в организацию работы по оформлению загранпаспортов нового поколения</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">08.04.2014</span></br>
							Вниманию граждан! Внесены некоторые изменения в организацию работы по оформлению загранпаспортов нового поколения									</p>
		<p class="news-item" id="bx_909315980_140">
		
									<a href="/press-tsentr/140/"><b>В Ярославле в ходе проверки соблюдения положений миграционного законодательства выявлены 9 граждан Киргизии, осуществлявших трудовую деятельность без оформления разрешений на работу</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.04.2014</span></br>
							В Ярославле в ходе проверки соблюдения положений миграционного законодательства выявлены 9 граждан Киргизии, осуществлявших трудовую деятельность без оформления разрешений на работу									</p>
		<p class="news-item" id="bx_909315980_142">
		
									<a href="/press-tsentr/142/"><b>ФЗ № 182-ФЗ «О внесении изменений в Федеральный закон «О гражданстве Российской Федерации».</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.04.2014</span></br>
							ФЗ № 182-ФЗ «О внесении изменений в Федеральный закон «О гражданстве Российской Федерации».									</p>
	<br /><div class="navigation">
		<div class="navigation-arrows">
			<span class="arrow">&larr;</span><span class="ctrl"> ctrl</span>&nbsp;<a href="/press-tsentr/?PAGEN_1=2" id="navigation_1_previous_page">предыдущая</a>&nbsp;<a href="/press-tsentr/?PAGEN_1=4" id="navigation_1_next_page">следующая</a>&nbsp;<span class="ctrl">ctrl </span><span class="arrow">&rarr;</span>
		</div>

		<div class="navigation-pages">
			<span class="navigation-title">Страницы:</span>
				<a href="/press-tsentr/">1</a>
				<a href="/press-tsentr/?PAGEN_1=2">2</a>
				<span class="nav-current-page">3</span>
				<a href="/press-tsentr/?PAGEN_1=4">4</a>
				<a href="/press-tsentr/?PAGEN_1=5">5</a>
	...			<a href="/press-tsentr/?PAGEN_1=27">27</a>
				<a href="/press-tsentr/?PAGEN_1=28">28</a>
			<a class="nav-page-all" href="/press-tsentr/?SHOWALL_1=1">Все</a>
	</div>
</div>
<script type="text/javascript">
	BX.bind(document, "keydown", function (event) {

		event = event || window.event;
		if (!event.ctrlKey)
			return;

		var target = event.target || event.srcElement;
		if (target && target.nodeName && (target.nodeName.toUpperCase() == "INPUT" || target.nodeName.toUpperCase() == "TEXTAREA"))
			return;

		var key = (event.keyCode ? event.keyCode : (event.which ? event.which : null));
		if (!key)
			return;

		var link = null;
		if (key == 39)
			link = BX(\'navigation_1_next_page\');
		else if (key == 37)
			link = BX(\'navigation_1_previous_page\');

		if (link && link.href)
			document.location = link.href;
	});
</script></div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"13";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";a:0:{}s:4:"NAME";s:13:"Пресс - центр";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:20:{i:0;s:3:"122";i:1;s:3:"124";i:2;s:3:"123";i:3;s:3:"125";i:4;s:3:"126";i:5;s:3:"730";i:6;s:3:"127";i:7;s:3:"729";i:8;s:3:"131";i:9;s:3:"130";i:10;s:3:"132";i:11;s:3:"133";i:12;s:3:"134";i:13;s:3:"135";i:14;s:3:"136";i:15;s:3:"137";i:16;s:3:"138";i:17;s:3:"139";i:18;s:3:"140";i:19;s:3:"142";}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:95:"/bitrix/templates/.default/components/bitrix/news/template1/bitrix/news.list/.default/style.css";s:8:"__NavNum";i:1;s:13:"__editButtons";a:40:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"122";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"122";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"124";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"124";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"123";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"123";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"125";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"125";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"126";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"126";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"730";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"730";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"127";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"127";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"729";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"729";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"131";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"131";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"130";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"130";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"132";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"132";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"133";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"133";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"134";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"134";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"135";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"135";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"136";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"136";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"137";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"137";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"138";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"138";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"139";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"139";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"140";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"140";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"142";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"142";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>