<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "График работы отделов Управления");
$APPLICATION->SetPageProperty("keywords_inner", "УФМС - Руководство - График работы отделов Управления");
$APPLICATION->SetPageProperty("title", "УФМС - Руководство - График работы отделов Управления");
$APPLICATION->SetPageProperty("keywords", "УФМС - Руководство - График работы отделов Управления");
$APPLICATION->SetPageProperty("description", "УФМС - Руководство - График работы отделов Управления");
$APPLICATION->SetTitle("График работы отделов Управления");
?><h1 style="color: #464646; background-color: #ffffff;">График работы отделов Управления</h1>
<p align="center">
	<strong>ГРАФИК</strong>
</p>
<p align="center">
	<strong>работы отделов Управления</strong>
</p>
<p align="center">
	<strong>&nbsp;</strong>
</p>
<table border="1" cellspacing="0" cellpadding="3">
<tbody>
<tr>
	<td rowspan="2" width="220">
		<p align="center">
			<strong>Отдел по вопросам гражданства, беженцев и вынужденных переселенцев</strong>
		</p>
		<p align="center">
			 ул. Собинова, 53
		</p>
	</td>
	<td rowspan="2" width="147">
		<p align="center">
			 31-40-76
		</p>
		<p align="center">
			 30-42-42
		</p>
	</td>
	<td width="619">
		<p>
			<strong>Подача завлений на оформление гражданства:</strong>
		</p>
		<p>
			<em>По предвариетльной записи:</em>
		</p>
		<p>
			 Понедельник - пятница 10.00 – 12.00, 14.00 – 16.00
		</p>
	</td>
</tr>
<tr>
	<td width="619">
		<p>
			<strong>Подача заявлений на предоставление статуса вынужденного переселенца, продлению срока его действия:</strong>
		</p>
		<p>
			<em>В порядке очереди:</em>
		</p>
		<p>
			 Понедельник - четверг 10.00 – 13.00, 13.45 – 17.00 &nbsp; &nbsp;
		</p>
		<p>
			 Пятница: прием не осуществляется
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2" width="220">
		<p align="center">
			<strong>&nbsp;Отдел оформления заграничных паспортов УФМС России по Ярославской области</strong>
		</p>
		<p align="center">
			 ул. Собинова, 48
		</p>
	</td>
	<td rowspan="2" width="147">
		<p align="center">
			 73-03-58
		</p>
	</td>
	<td width="619">
		<p>
			<strong>Подача документов на оформление заграничного паспорта нового поколения:</strong>
		</p>
		<p>
			<em>По талонам:</em>
		</p>
		<p>
			 Понедельник – пятница: 8.00 ­– 13.00
		</p>
		<p>
			 Суббота: 9.00 – 16.00
		</p>
		<p>
			<em>По предварительной записи:</em>
		</p>
		<p>
			 Понедельник – пятница: 9.00 – 13.00, 14.00 – 20.00
		</p>
	</td>
</tr>
<tr>
	<td width="619">
		<p>
			<strong>Выдача готовых паспортов:</strong>
		</p>
		<p>
			<em>В порядке очереди:</em>
		</p>
		<p>
			 Понедельник, среда, четверг: 10.00 – 12.00, 15.00 – 17.00
		</p>
		<p>
			 Вторник: 10.00 – 12.00, 16.00 – 19.00
		</p>
		<p>
			 Пятница: 10.00 – 12.00, 14.00 – 16.00
		</p>
		<p>
			 Суббота: 9.00 – 13.00
		</p>
		<p>
			<em>По предварительной записи:</em>
		</p>
		<p>
			 Понедельник-Четверг: 16.30 - 17.30
		</p>
		<p>
			 Пятница: 15.30 - 16.30
		</p>
	</td>
</tr>
<tr>
	<td width="220">
		<p align="center">
			<strong>Отдел обеспечения паспортной и регистрационной работы</strong>
		</p>
		<p align="center">
			 ул. Свободы, 16, 3 этаж
		</p>
		<p align="center">
			 &nbsp;
		</p>
	</td>
	<td width="147">
		<p align="center">
			 73-11-48
		</p>
		<p align="center">
			 73-07-92
		</p>
	</td>
	<td width="619">
		<p>
			<strong>Прием граждан сотрудниками отдела не осуществляется.</strong>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Начальник отдела осуществляет прием граждан каждую 3-ю среду месяца с 15.00 до 17.00.
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3" width="220">
		<p align="center">
			<strong>Отдел по вопросам трудовой миграции</strong>
		</p>
		<p align="center">
			 Кооперативная, 8
		</p>
	</td>
	<td rowspan="3" width="147">
		<p>
			 72-02-65,
		</p>
		<p>
			 73-91-54,
		</p>
		<p>
			 32-12-39,
		</p>
		<p>
			 72-02-54
		</p>
	</td>
	<td width="619">
		<p>
			<strong>Прием заявлений о выдаче разрешений на работу:</strong>
		</p>
		<p>
			<em>&nbsp;По предварительной записи (на официальном сайте&nbsp;&nbsp; Управления) и по телефону (4852) 32-12-39, 72-02-65<br>
			</em>
		</p>
		<p>
			 Понедельник - четверг: 09.30 - 13.00; 14.00 - 17.30
		</p>
		<p>
			 Пятница: 09.30- 13.00; 14.00 - 16.30
		</p>
	</td>
</tr>
<tr>
	<td width="619">
		<p>
			<strong>Выдача готовых документов осуществляется ежедневно:</strong>
		</p>
		<p>
			<em>В порядке очереди:</em>
		</p>
		<p>
			 Патенты - 09.00 - 13.00
		</p>
		<p>
			 Разерешения на работу - 14.00 - 17.10 (в пятницу до 16.30)
		</p>
	</td>
</tr>
<tr>
	<td width="619">
		<p>
			<strong>Прием уведомлений от работодателей о заключении и расторжении трудовых договоров:</strong>&nbsp;
		</p>
		<p>
			<em>В порядке очереди:</em>
		</p>
		<p>
			 Понедельник, вторник, четверг: 14.00 - 17.15
		</p>
		<p>
			 Среда , пятница: 09.30 - 13.00
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3" width="220">
		<p align="center">
			<strong>Отдел виз, разрешений, приглашений и регистрации иностранных граждан</strong>
		</p>
		<p align="center">
			 Московский проспект, 55
		</p>
	</td>
	<td rowspan="3" width="147">
		<p align="center">
			 45-10-19
		</p>
		<p align="center">
			 45-16-27
		</p>
		<p align="center">
			 73-11-47 (приглашения, визы)
		</p>
		<p align="center">
			 &nbsp;
		</p>
	</td>
	<td width="619">
		<p>
			<strong>Прием документов для оформления разрешения на временное проживание:</strong>
		</p>
		<p>
			<em>По предварительной записи (без учета квоты):</em>
		</p>
		<p>
			 Понедельник: с 14.00 до 20.00
		</p>
		<p>
			 Среда: с 9.00 до 13.00 и с 14.00 до 17.00
		</p>
		<p>
			 Пятница: с 9.00 до 13.00 и с 14.00 до 17.00
		</p>
		<p>
			 Суббота: 9.00 - 12.00&nbsp;
		</p>
		<p>
			<em>По предварительной записи(по квоте):</em>
		</p>
		<p>
			 Вторник: с 9.00 до 13.00 и 14.00 до 17.30
		</p>
		<p>
			 Четверг: с 9.00 до 13.00 и 14.00 до 17.30<em><br>
			</em>
		</p>
	</td>
</tr>
<tr>
	<td width="619">
		<p>
			<strong>Выдача оформленных документов:</strong>
		</p>
		<p>
			<em>В порядке&nbsp; очереди:</em>
		</p>
		<p>
			<em>разрешений на временное проживани:</em>
		</p>
		<p>
			 Понедельник: 14.00 – 17.00
		</p>
		<p>
			<em>видов на жительство</em>:
		</p>
		<p>
			 Пятница с 9.00 до 13.00
		</p>
	</td>
</tr>
<tr>
	<td width="619">
		<p>
			<strong>Прием юридических лиц по вопросу оформления приглашений для въезда в РФ и виз для выезда из РФ:</strong>
		</p>
		<p>
			<em>В порядке очереди:</em>
		</p>
		<p>
			 Понедельник: 14.00 – 17.00
		</p>
		<p>
			 Среда: 9.00 – 12.00
		</p>
		<p>
			 Пятница: 9.00 – 12.00
		</p>
	</td>
</tr>
<tr>
	<td width="220">
		<p align="center">
			<strong>Отдел адресно-справочной работы</strong>
		</p>
		<p align="center">
			<strong>&nbsp;</strong>г. Ярославль, ул. Республиканская, 23, подъезд 2 (пропуск при предъявлении документа, удостоверяющего личность)
		</p>
	</td>
	<td width="147">
		<p align="center">
			 73-15-92
		</p>
		<p align="center">
			 30-75-14
		</p>
		<p align="center">
			 79-55-78ф
		</p>
		<p align="center">
			 73-15-48
		</p>
		<p align="center">
			 72-63-06
		</p>
		<p align="center">
			 73-15-49
		</p>
	</td>
	<td width="619">
		<p>
			<strong>Прием граждан осуществляется:</strong>
		</p>
		<p>
			<em>В порядке очереди:</em>
		</p>
		<p>
			 Понедельник – пятница: 8.30 – 13.00, 14.00 – 17.45
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>