<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "График приема руководства УФМС России по Ярославской области");
$APPLICATION->SetPageProperty("keywords_inner", "УФМС - Руководство - График приема руководства УФМС России по Ярославской области");
$APPLICATION->SetPageProperty("title", "УФМС - Руководство - График приема руководства УФМС России по Ярославской области");
$APPLICATION->SetPageProperty("keywords", "УФМС - Руководство - График приема руководства УФМС России по Ярославской области");
$APPLICATION->SetPageProperty("description", "УФМС - Руководство - График приема руководства УФМС России по Ярославской области");
$APPLICATION->SetTitle("График приема руководства УФМС России по Ярославской области");
?><h1 style="color: #464646; background-color: #ffffff;">График приема руководства УФМС России по Ярославской области</h1>
<p>
	<strong>ГРАФИК</strong>
</p>
<p>
	<strong>приема руководства</strong>
</p>
<table border="1" align="center">
<tbody>
<tr>
	<td>
		<p>
			 Начальник УФМС России по Ярославской области
		</p>
		<p>
			 Крыхтин Виктор Викторович
		</p>
		<p>
			 ул. Собинова, 48
		</p>
	</td>
	<td>
		 73-16-26
	</td>
	<td>
		<p>
			 Каждая первая среда месяца
		</p>
		<p>
			 с 10.00 до 12.00
		</p>
		<p>
			 по предварительной записи
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Заместитель начальника УФМС России по Ярославской области&nbsp;
		</p>
		<p>
			 Лешонкова Мария Николаевна
		</p>
		<p>
			 ул. Собинова, 48
		</p>
	</td>
	<td>
		 &nbsp;73-16-26
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
		<p>
			 Каждая вторая среда месяца
		</p>
		<p>
			 с 10.00 до 12.00
		</p>
		<p>
			 по предварительной записи
		</p>
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>