<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Руководство");
?><h1 style="color: #464646; background-color: #ffffff;">Руководство: В. В. Крыхтин</h1>
<p>
	 &nbsp;
</p>
<table style="width: 303px;">
<tbody>
<tr>
	<td>
		<p>
			<strong><img width="290" src="/upload/other/victorvictirivich.jpg" height="365"></strong>
		</p>
		<p>
			<strong>Крыхтин Виктор Викторович</strong>
		</p>
		<p>
			<em>Начальник</em>
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	<strong><span style="text-decoration: underline;">Краткая биографическая справка:</span></strong>
</p>
<p align="justify">
	 Родился в 1964 году. Отслужил срочную службу в Вооруженных силах СССР. С 1986 по 2012 годы проходил службу в органах внутренних дел СССР и России. Прошел все ступени служебной лестницы: от милиционера патрульно-постовой службы до заместителя начальника ГУВД по Московской области - начальника милиции общественной безопасности. На руководящих должностях с 1995 года. В период службы руководил в том числе подразделениями паспортно-визовой службы МВД России. В качестве заместителя начальника ГУВД курировал ФМС Московской области. Уволен из органов внутренних дел в связи с сокращением должности, замещаемой сотрудником, в звании генерал-майора милиции.
</p>
<p align="justify">
	 Имеет два высших образования. Закончил Академию управления МВД России по специальности "Государственное и муниципальное управление".
</p>
<p align="justify">
	 Награжден государственными и ведомственными наградами.
</p>
<p align="justify">
	 Имеет двух взрослых сыновей.&nbsp;
</p>
<p>
	<strong><span style="text-decoration: underline;">Компетенция (согласно Типовому положению о территориальном органе Федеральной миграционной службы):</span></strong>
</p>
<p align="justify">
	 Руководитель территориального органа:
</p>
<p align="justify">
	 1. Осуществляет руководство деятельностью территориального органа, несет персональную ответственность за надлежащее выполнение возложенных на территориальный орган задач и функций, реализацию предоставленных прав.
</p>
<p align="justify">
	 2. Распределяет функциональные обязанности между своими заместителями, осуществляет контроль за их исполнением, делегирует в установленном порядке, исходя из интересов территориального органа, часть своих полномочий заместителям.
</p>
<p align="justify">
	 3. Издает в пределах своей компетенции приказы и распоряжения, обязательные для выполнения всем личным составом территориального органа.
</p>
<p align="justify">
	 4. Устанавливает в соответствии с законодательством Российской Федерации служебный (внутренний) распорядок и режим работы.
</p>
<p align="justify">
	 5. Вносит директору ФМС России:
</p>
<p align="justify">
	 а) проект положения о территориальном органе;
</p>
<p align="justify">
	 б) предложения по структуре и штатному расписанию территориального органа, фонду оплаты труда сотрудников, государственных служащих и работников территориального органа;
</p>
<p align="justify">
	 в) ежегодный план и основные показатели деятельности территориального органа, а также отчет об их исполнении;
</p>
<p align="justify">
	 г) предложения о создании временных подразделений целевого назначения.
</p>
<p align="justify">
	 6. Направляет в установленном порядке сотрудников, государственных служащих и работников территориального органа в служебные командировки.
</p>
<p align="justify">
	 7. Устанавливает и изменяет, в пределах своей компетенции и средств, выделенных на денежное довольствие и заработную плату, должностные оклады в минимальных и максимальных размерах, определенных по соответствующим должностям, надбавки и выплаты сотрудникам, государственным служащим и работникам территориального органа.
</p>
<p align="justify">
	 8. Организует и обеспечивает подбор, расстановку и профессиональную подготовку кадров, соблюдение ими служебной дисциплины, в установленном порядке направляет сотрудников, гражданских служащих и работников на переподготовку, повышение квалификации и стажировку.
</p>
<p align="justify">
	 9. Осуществляет в пределах своей компетенции прием, назначение, перемещение, временное отстранение, освобождение от должности и увольнение сотрудников, государственных служащих и работников территориального органа.
</p>
<p align="justify">
	 10. Утверждает положения о структурных подразделениях территориального органа, должностные инструкции и должностные регламенты сотрудников, гражданских служащих и работников территориального органа.
</p>
<p align="justify">
	 11. Организует в пределах своей компетенции аттестацию сотрудников и государственных служащих, а также квалификационные экзамены государственных служащих территориального органа, присваивает государственным служащим классные чины, вносит директору ФМС России предложения о присвоении специальных званий сотрудникам территориального органа.
</p>
<p align="justify">
	 12. Применяет в пределах своей компетенции меры поощрения и взыскания в отношении сотрудников, государственных служащих и работников территориального органа; вносит руководству ФМС России представления к награждению государственными и ведомственными наградами отличившихся сотрудников, государственных служащих и работников территориального органа.
</p>
<p align="justify">
	 13. Предоставляет в пределах своей компетенции отпуска сотрудникам, государственным служащим и работникам территориального органа.
</p>
<p align="justify">
	 14. Решает в пределах своей компетенции в соответствии с законодательством Российской Федерации иные вопросы, связанные с прохождением службы в органах внутренних дел сотрудниками, федеральной государственной службы - государственными служащими и осуществлением трудовой деятельности - работниками территориального органа.
</p>
<p align="justify">
	 15. Распоряжается в соответствии с законодательством Российской Федерации денежными и материально-техническими средствами территориального органа в пределах утвержденной сметы доходов и расходов, осуществляет контроль за их использованием.
</p>
<p align="justify">
	 16. Представляет на утверждение директору ФМС России проект сметы доходов и расходов территориального органа в пределах установленных ассигнований, несет персональную ответственность за целевое использование бюджетных финансовых средств, иных средств, организацию бюджетного учета.
</p>
<p align="justify">
	 17. Осуществляет другие полномочия в соответствии с законодательством Российской Федерации.
</p>
<p>
	<strong><span style="text-decoration: underline;">Контакты:</span></strong>
</p>
<p>
	 Приемная - 73-16-26
</p>
<p>
	 Почтовый адрес: 150000, г. Ярославль, ул. Собинова, 48
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>