<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Руководство: М.Н. Лешонкова");
$APPLICATION->SetPageProperty("keywords_inner", "УФМС - Руководство - Руководство: М.Н. Лешонкова");
$APPLICATION->SetPageProperty("title", "УФМС - Руководство - Руководство: М.Н. Лешонкова");
$APPLICATION->SetPageProperty("keywords", "УФМС - Руководство - Руководство: М.Н. Лешонкова");
$APPLICATION->SetPageProperty("description", "УФМС - Руководство - Руководство: М.Н. Лешонкова");
$APPLICATION->SetTitle("Руководство: М.Н. Лешонкова");
?><h1 style="color: #464646; background-color: #ffffff;">Руководство: М.Н. Лешонкова</h1>
<p>
	<img width="297" src="/upload/other/DSC_1169(2).jpg" height="404">
</p>
<p>
	<strong>Лешонкова Мария Николаевна</strong>
</p>
<p>
	<em>Заместитель начальника</em>
</p>
<p>
	<strong><span style="text-decoration: underline;">Краткая биографическая справка:</span></strong>
</p>
<p>
	 Лешонкова Мария Николаевна, 1972 г. р., уроженка Ярославской области, прошла путь от инспектора паспортно-визовой службы до начальника одного из самых востребованных населением региона подразделения – отдела оформления заграничных паспортов УФМС России по Ярославской области. С октября 2013 года временно исполняла обязанности заместителя начальника УФМС России по Ярославской области.
</p>
<p>
	 С 17 марта 2014 года назначена на должность заместителя начальника УФМС России по Ярославской области.
</p>
<p>
	 Имеет высшее образование. Неоднократно награждена ведомственными наградами.
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>