<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лаборатория сна");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">Лаборатория сна</font></h1>
 
<div> 
  <h1 style="text-align: center;"><font size="4" face="Times New Roman">ИНФОРМАЦИЯ</font></h1>
 
  <p class="NEW" style="text-align: justify;">Лаборатория сна открыта в институте им. В.М.Бехтерева на базе известного во всей стране отделения неврозов и психотерапии возглавляемого заслуженным деятелем науки, д.м.н. профессором Борисом Дмитриевичем Карвасарским.</p>
 
  <p class="NEW" style="text-align: justify;">Это делает её уникальной, т.к.большинство подобных лабораторий создано на базе неврологических, терапевтических, кардиологических, ЛОР отделений и отделений функциональной диагностики.</p>
 
  <p class="NEW" style="text-align: justify;">В связи с этой особенностью, на первое место в терапии больных с расстройствами сна выступают высокоэффективные методы психотерапии, годами использующиеся на этом отделении, проверенные опытом работы и опирающиеся на серьезную научную базу.</p>
 
  <p class="NEW" style="text-align: justify;">Следуя за современными тенденциями так же широко используются новые технологии лечения, связанные с применением сочетания психотерапии и фармакотерапии, использованием яркого света, применении терапии постоянным положительным давлением воздуха (СИПАП) и т.д.</p>
 
  <p class="NEW" style="text-align: justify;">Диагностические исследования в лаборатории проводятся на американском оборудовании Grass technologies являющимся на сегодня одним из лучших в мире в области медицины сна и объединившим в себе все лучшие технические разработки в области нейрофизиологии.</p>
 
  <p class="NEW" style="text-align: justify;">Подобным оборудованием оснащены ведущие лаборатории США и Европы, на нем проводится большинство крупных международных исследований.</p>
 
  <p style="text-align: justify;">Основные расстройства сна:</p>
 
  <ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
    <li>Инсомния (бессонница)</li>
   
    <li>Гиперсомния (повышенная сонливость)</li>
   
    <li>САС-синдром апноэ сна (Обструктивное апноэ, Центральное апноэ)</li>
   
    <li>Храп</li>
   
    <li>Нарколепсия</li>
   
    <li>Эпилепсия, связанная со сном</li>
   
    <li>Головные боли, связанные со сном</li>
   
    <li>Снохождение(сомнамбулизм)</li>
   
    <li>Ночные ужасы</li>
   
    <li>Кошмары</li>
   
    <li>Синдром беспокойных ног</li>
   
    <li>Синдром периодических движений конечностей</li>
   
    <li>Неадекватная гигиена сна.</li>
   
    <li>Расстройство цикла сон-бодрствование</li>
   
    <li>Бруксизм</li>
   
    <li>Энурез</li>
   </ul>
 
  <div style="text-align: justify;"> 
    <h1 style="text-align: center;"><font face="Times New Roman" size="4">КОНТАКТЫ</font></h1>
   
    <p class="NEW" style="text-align: justify;">Запись на консультацию сомнолога, обследование и лечение проводится по телефону: +7-921-973-26-00.</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>