<p> Мы рады приветствовать вас в магазине авторской фурнитуры Анны Черных! Здесь вы можете приобрести
    фурнитуру
    для сборки украшений. Многие элементы можно использовать и в других видах творчества - моделирование
    одежды,
    кукольное дело, работа с кожей и многое другое. Вся фурнитура разрабатывается и производится в России.
</p>
<p>
    Если вы впервые у нас, начните знакомство с нашей продукцией со страницы "Каталог". Наша фурнитура
    выпускается коллекциями, сформированным по стилистике. Также есть возможность искать элементы по
    функциональному предназначению - колпачок для бусин, разделитель, замок-тоггл.
</p>
<p>
    Если непонятен какой-то термин, загляните в раздел "Информация", там же можно прочитать мастер классы по
    работе с нашей фурнитурой. На странице "Галерея" можно ознакомиться с работами художников, использующих
    нашу
    фурнитуру.
</p>
<p>
    Если вы не нашли там нужной информации, обращайтесь к нам - контактные сведения приведены на странице
    "Контакты".
</p>
<p>Мы надеемся что вам понравится наша фурнитура и вы станете нашим постоянным гостем:)</p>