Мы с удовольствием ответим на все ваши вопросы. Для связи можно воспользоваться либо любой из соцсетей, либо формой обратной связи. В крайнем случае - звоните нам.  
<div> 
  <br />
 </div>
 
<div>Обратите внимание на нашу официальную страницу <a href="http://vk.com/findings" target="_blank" >ВКонтакте</a>. Там регулярно проводятся конкурсы на лучшее украшение, публикуются новые работы с нашей фурнитурой и много ещё чего интересного. Заглядывайте, подписывайтесь, участвуйте в конкурсах.</div>
 
<div> 
  <br />
 </div>
 
<div>На страничке в <a href="http://www.facebook.com/AnnaFindings" target="_blank" >Facebook</a> регулярно публикуются новые работы, в которых используется наша фурнитура. Прекрасная возможность подсмотреть новую идею или рассказать другим о своей новинке!</div>
 
<div> 
  <br />
 </div>
 
<div>Хотите познакомиться с нами немного поближе? Подписывайтесь на наш аккаунт в <a href="http://www.instagram.com/annabronze/" target="_blank" >Instagram</a>. Украшения Анны, поездки на выставки и просто фотографии из жизни.  </div>
 
<div> 
  <br />
 </div>
 
<div>На сайте <a href="http://www.pinterest.com/anna_bronze/" target="_blank" >Pinterest</a> мы также регулярно публикуем работы наших любимых авторов, использующих фурнитуру Анны Черных. И ещё там можно подписаться на доски, которые Анна ведет просто для себя. Возможно, вам они будут тоже интересны.</div>
 
<div> 
  <br />
 </div>
 
<div>Узнать чуть больше о нашей фурнитуре можно в разделе <a href="http://annabronze.com/info/" >&quot;Информация&quot;</a>. К примеру, почитать о том, как мы ее производим, как ухаживать за фурнитурой. В этом же разделе вы можете почитать мастер классы по созданию украшений. Там же есть раздел <a href="http://annabronze.com/info/faq/" >&quot;Вопрос-ответ&quot;</a> - где вы найдете ответы на серьёзные и не очень вопросы, которые нам задавали за время нашей работы. Есть смешной или серьёзный вопрос и вы хотите чтобы ответ увидели все? Задавайте его там.</div>
 
<br />

<br />