
<h3><a href="/company/" >О нас</a></h3>
 <img src="/upload/medialibrary/c9c/c9c8b12746cbc76bae8a90286b91ae92.jpg" border="0" align="left" width="121" height="120" vspace="5" style="margin-right: 22px;" title=".jpg" alt="фото ани1.jpg"  /> 
<div>Мы рады приветствовать вас в магазине авторской фурнитуры Анны Черных! Здесь вы можете приобрести фурнитуру для сборки украшений. Многие элементы можно использовать и в других видах творчества - моделирование одежды, кукольное дело, работа с кожей и многое другое. Вся фурнитура разрабатывается и производится в России.</div>
 
<div> 
  <br />
 </div>
 
<div>Если вы впервые у нас, начните знакомство с нашей продукцией со страницы <a href="http://annabronze.com/catalog/" >&quot;Каталог&quot;</a>. Наша фурнитура выпускается коллекциями, сформированным по стилистике. Также есть возможность искать элементы по функциональному предназначению - колпачок для бусин, разделитель, замок-тоггл.</div>
 
<div> 
  <br />
 </div>
 
<div>Если непонятен какой-то термин, загляните в раздел <a href="http://annabronze.com/info/" >&quot;Информация&quot;</a>, там  же можно прочитать мастер классы по работе с нашей фурнитурой. На странице <a href="http://annabronze.com/info/gallery/" >&quot;Галерея&quot;</a> можно ознакомиться с работами художников, использующих нашу фурнитуру.</div>
 
<div> 
  <br />
 </div>
 
<div>Если вы не нашли там нужной информации, обращайтесь к нам - контактные сведения приведены на странице <a href="http://annabronze.com/contacts/" >&quot;Контакты&quot;</a>.</div>
 
<div> 
  <br />
 </div>
 
<div>Мы надеемся что вам понравится наша фурнитура и вы станете нашим постоянным гостем:)</div>
