<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации");
?>
<h4 style="font-weight: bold; font-size: 11px; line-height: normal; font-family: Verdana; text-transform: uppercase; text-align: center; background-color: rgb(245, 240, 234);">МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ, РАЗРАБОТАННЫЕ В РАМКАХ ГОСУДАРСТВЕННОГО КОНТРАКТА</h4>

<p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"><b>2014 год</b></p>

<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); font-family: Verdana; font-size: 11px; text-align: justify; background-color: rgb(245, 240, 234);">
  <li><a href="http://z203712.infobox.ru/content/42/G2014_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Организация внебольничной психотерапевтической помощи с разработкой технологии ведения пациентов с невротическими расстройствами при их лечении в условиях клинического подразделения амбулаторной (психотерапевтический кабинет, психотерапевтический центр) и внебольничной психотерапии (внутрибольничного психотерапевтического центра) учреждений, оказывающих психиатрическую и психотерапевтическую помощь </a>
    <br />
  Авторы: доктор медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, кандидат медицинских наук О.С. Зиматкина, С.В. Ляшковская, В.В. Холявко.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Организация деятельности регионального амбулаторного психотерапевтического центра (организационные, клинико-эпидемиологические, психотерапевтические и экспериментально-психологические исследования) </a>
    <br />
  Авторы: д.м.н., вед.н.с Р.К. Назыров, к.м.н. М.Б. Ремесло, руководитель психотерапевтического центра &laquo;Эйдос&raquo; (г. Тольятти) к. м. н. А.К. Королев, к.м.н. В.Я. Сазонов, С.В. Ляшковская, В.В. Холявко, Д.А. Федоряка, А.С. Яковис, И.В. Бубнова.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Организация лечебно-реабилитационной среды в практике работы учреждений, оказывающих наркологическую помощь (в стационарных и амбулаторных условиях) </a>
    <br />
  Авторы: Р.К. Назыров, ведущий научный сотрудник кандидат медицинских наук, руководитель отделения внебольничной психотерапии и реабилитации; В.В. Холявко, научный сотрудник отделения внебольничной психотерапии и реабилитации; С.Л. Соловьева, доктор психологических наук, профессор, заведующая кафедрой медицинской психологии и педагогики Санкт-Петербургской</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Проект протокола проведения клинической супервизии в индивидуальной психотерапии невротических расстройств </a>
    <br />
  Авторы: доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, В.Х. Холявко, кандидат медицинских наук А.Г. Кондинский, С.В. Ляшковская, старший научный сотрудник, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, П.Д. Чернов.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_05.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Психокоррекционные и психотерапевтические мероприятия в учреждениях, оказывающих психиатрическую помощь </a>
    <br />
  Авторы: 
    <br />
  Сотрудники Московского НИИ психиатрии МЗ РФ: А.Б. Холмогорова, д.п.н., руководитель Лаборатории клинической психологии и психотерапии; Н.Г. Гаранян, к. п. н., вед. н. с.; Я.А. Сторожакова, к.м.н., вед. н. с., Р.Д Тукаев, д. м. н., вед. н. с. 
    <br />
  Сотрудники Санкт-Петербургского научно-исследовательского Психоневрологического Института им. В.М. Бехтерева МЗ РФ: Р.К. Назыров, д.м.н., вед. н. с., руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии; М.Б. Ремесло, к. м. н., ст. н. с.; А.А. Четвериков; С.В. Осеев; С.В. Ляшковская; Е. И. Чехлатый, д. м. н., профессор. 
    <br />
  При составлении методических рекомендаций был учтен опыт работы региональных психотерапевтических служб Оренбурской, Тюменской и Пензенской областей.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_06.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Психотерапевтические мероприятия пострадавшим при чрезвычайных ситуациях </a>
    <br />
  Авторы: Сотрудники Государственного Научного Центра социальной и судебной психиатрии им. В.П. Сербского: академик РАМН, профессор, д.м.н. Т.Б. Дмитриева, профессор, д.м.н. З.И. Кекелидзе; сотрудники кафедры психиатрии, наркологии и психотерапии МГМСУ: профессор кафедры, д.м.н. Ю.Т. Джангильдин, зав. кафедрой, про-фессор, д.м.н. Б.Д. Цыганков, ассистент кафедры Ю.В. Добровольская; сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Р.К. Назыров, д.м.н., вед. н. с., а также сотрудники отдела: научные сотрудники М.Б. Ремесло, к. м. н, с.н.с., С.В. Осеев, врач С.В. Ляшковская.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_07.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Психотерапевтические подходы к лечению пациентов с наркотической зависимостью </a>
    <br />
  Авторы: Р.К. Назыров, ведущий научный сотрудник доктор медицинских наук, С.В. Ляшковская, В.В. Холявко, Д.А., Федоряка, И.О. Павловский, медицинский психолог; Д.И. Громыко, кандидат медицинский наук, старший научный сотрудник, кандидат медицинских наук О.С. Зиматкина.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_08.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Психотерапия в лечебно-профилактических учреждениях наркологического профиля (принципы организации, формы и методы работы) </a>
    <br />
  Авторы: зам директора ННЦН, д.м.н. Т.Н. Дудко; руководитель отделения, к.м.н. И.В. Белокрылов; руководитель отделения, д.м.н. Е.М. Райзман, сотрудники НИПНИ им. В.М.Бехтерева: руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии д.м.н., вед. н. с. Р.К. Назыров; к.м.н., ст. н. с. М.Б. Ремесло; С.В. Осеев; С.В. Ляшковская; А.А. Четвериков, И.В. Елизарьева.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_09.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a>
    <br />
  Авторы: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева &ndash; руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, доктор медицинских наук, ведущий научный сотрудник Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник С.В. Ляшковская, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_10.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Формирование «психотерапевтического контракта» в диаде «врач-пациент» в системе психотерапевтической помощи </a>
    <br />
  Авторы: ведущий научный сотрудник, доктор медицинских наук Р.К. Назыров, доктор медицинских наук, профессор, В.А. Ташлыков, кандидат медицинских наук М.Б. Ремесло, кандидат медицинских наук В.Я. Сазонов, врач-психотерапевт Д.А. Федоряка, врач-психотерапевт В.В. Холявко, врач-психотерапевт С.В. Ляшковская, П.Д. Чернов.</li>
</ul>

<p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"></p>

<p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"><b>2012 год</b></p>

<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); font-family: Verdana; font-size: 11px; text-align: justify; background-color: rgb(245, 240, 234);">
  <li><a href="http://z203712.infobox.ru/content/42/G2012_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Диагностика и терапия нервной анорексии, коморбидной с другими психическими заболеваниями у девочек-подростков и их социальная адаптация </a>
    <br />
  Авторы: В.В. Дементьев, А.А. Василенко, заслуженный деятель науки РФ, доктор медицинских наук, профессор Ю.В. Попов</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Дифференцированная фармакотерапия коморбидных тревожных и депрессивных состояний </a>
    <br />
  Автор: руководитель отделения клинико-экспериментальных исследований новых психотропных средств, доктор медицинских наук Козловский В.Л.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Клинические и медико-психологические характеристики алкогольной зависимости у больных с расстройствами личности </a>
    <br />
  Авторы: кандидат медицинских наук Т.Ю. Тульская; доктор медицинских наук, профессор О.Ф. ; доктор медицинских наук, профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Комплексная медикопсихологическая диагностика и реабилитация больных, страдающих эпилепсией с психическими расстройствами </a>
    <br />
  Авторы: С.А. Громов, Л.В. Липатова, О.Н. Якунина, М.Я. Киссин.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_05.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Комплексная оценка социальной адаптации детей и подростков больных эпилепсией с психическими расстройствами и их реабилитация </a>
    <br />
  Авторы: руководитель отделения профессор, доктор меди-цинских наук Ю.В. Попов, старший научный сотрудник кандидат медицинских наук Ю.А. Яковлева, старший научный сотрудник кандидат психологических наук С.В. Семенова</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_06.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Новые подходы к коррекции и профилактике нейроэндокринных нарушений у психически больных в процессе антипсихотической терапии </a>
    <br />
  Авторы: доктор медицинских наук, профессор М.В. Иванов; научный сотрудник, кандидат медицинских наук А.Н. Чомский.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_07.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Оптимизация подходов к диагностике и терапии депрессии при шизофрении </a>
    <br />
  Авторы: Г.Э. Мазо, доктор медицинских наук, ведущий науч-ный сотрудник Отделения биологической терапии психически больных, К.В. Казанцева, врач-психиатр Отделения биологической терапии психически больных</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_08.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Оценка факторов комплаентности психически больных и влияние на них коморбидных расстройств </a>
    <br />
  Автор: кандидат медицинских наук Н.Б. Лутова</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_09.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Дифференциальная диагностика деменций и аффективных расстройств у лиц пожилого возраста в амбулаторной практике невролога </a>
    <br />
  Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_10.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Полипрофессиональная бригадная форма геронтопсихиатрической помощи (организационно-методические, клинические и психосоциальные составляющие) </a>
    <br />
  Автор: кандидат медицинских наук, главный врач С.Ф. Случевская, кандидат медицинских наук, руководитель отделения научно-медицинской информации Н.В. Семенова.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_11.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Анализ готовности персонала психиатрических учреждений к переходу на индустриальную модель управления качеством медицинской помощи </a>
    <br />
  Автор: ведущий научный сотрудник, кандидат медицинских наук, руководитель отделения научно-медицинской информации Семенова Н.В.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_12.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Применение методов профилактики и ранней диагностики аффективных расстройств в раннем восстановительном периоде инсульта в первичной медицинской сети </a>
    <br />
  Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_13.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Совершенствование полипрофессиональной модели оказания лечебно-диагностической помощи при пограничных психических расстройствах у больных с органическими заболеваниями головного мозга </a>
    <br />
  Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, медицинский психолог Л.И. Ситник.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_14.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Особенности проведения базовой и адьювантной терапии антидепрессантами в лечении депрессивного и тревожного аффекта </a>
    <br />
  Авторы: главный научный сотрудник доктор медицинских наук Козловский В.Л., ведущий научный сотрудник кандидат медицинских наук Попов М.Ю.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_15.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Алгоритм краткосрочной психотерапии, направленной на разрешение внутриличностных и межличностных конфликтов у больных с невротическими расстройствами </a>
    <br />
  Авторы-составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук И.Н. Бабурин, кандидат медицинских наук А.В. Васильева, кандидат медицинских наук Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат психологических наук Е.А. Колотильщикова, кандидат психологических наук Е.Б. Мизинова, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_16.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Клинико-лабораторные исследования при аффективных расстройствах </a>
    <br />
  Авторы: главный научный сотрудник доктор медицинских наук профессор Е.Е.Дубинина, старший научный сотрудник кандидат биологических наук Н.А. Соколян.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_17.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Оказание полипрофессиональной психиатрической помощи подросткам с расстройствами адаптации в общемедицинской практике </a>
    <br />
  Авторы: старший научный сотрудник, кандидат медицинских наук М.В. Писевич, доктор медицинских наук профессор Ю.В. Попов.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_18.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Применение физических факторов в лечении и реабилитации больных с тревожно-депрессивными невротическими расстройствами </a>
    <br />
  Авторы-составители: кандидат медицинских наук старший научный сотрудник И.Н. Бабурин, кандидат медицинских наук Ю.В. Гольдблат.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_19.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Применение методов ранней диагностики и профилактики аффективных расстройств у пациентов общесоматической сети, злоупотребляющих алкоголем </a>
    <br />
  Авторы: старший научный сотрудник, к. м. н. Рыбакова К.В., врач высшей категории Попов А.П., д. м. н., профессор Крупицкий Е.М.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_20.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Профилактика и медикаментозная коррекция нарушений сна у пожилых больных в рамках аффективных расстройств в первичной амбулаторной сети </a>
    <br />
  Авторы: научный сотрудник кандидат медицинских наук Сафонова Н.Ю., ведущий научный сотрудник кандидат медицинских наук Балунов О.А.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_21.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Ранняя диагностика тревожно-фобических расстройств у подростков в общемедицинской практике </a>
    <br />
  Авторы: доктор медицинских наук профессор Ю.В. Попов, врач-психиатр А.А. Пичиков.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_22.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Ранняя диагностика перманентных непсихотических психических расстройств при пароксизмальных эпилептических состояниях (в связи с задачами оптимизации помощи в первичной медицинской сети) </a>
    <br />
  Авторы: доктор медицинских наук Михайлов В.А., доктор медицинских наук профессор Вассерман Л.И., доктор медицинских наук профессор Громов С.А., кандидат медицинских наук старший научный сотрудник Табулина С.Д., кандидат медицинских наук научный сотрудник Ерошина Е.С., доктор медицинских наук профессор Киссин М.Я., кандидат медицинских наук Бондаренко И.И., врач-психиатр высшей категории Миронова Е.Н.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_23.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;">Применение наркологического консультирования и краткой психокоррекционной интервенции в комплексной профилактике зависимости от алкоголя в работе бригад первичного звена амбулаторной и стационарной медицинской помощи </a>
    <br />
  Авторы: кандидат психологических наук, научный сотрудник А.В. Трусова, доктор медицинских наук, профессор Е.М. Крупицкий.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>