<h1 class="h1_style">ООО «АВТО-КОМФОРТ»</h1>
<img src="images/auto.jpg" alt="авто-комфорт благовещенск амурская область" style="float:right;padding-right:20px; padding-bottom:20px; padding-left:20px"/>
<p class="p_style">Компания образована в 2007 году. Изначально компания существовала, как
представитель Вебасто на территории Амурской области, в дальнейшем получив развитие, фирма стала
официальным представителем Прамотроник, Сепар, получила допуск по тахографии.</p>

<p class="p_style">Компания "Авто-Комфорт" предоставляет следующие виды услуг:</p>
<p class="p_style">1. Дилер компании Webasto на территории Амурской обл.</br>
2. Дилер компании Separ Filter на территории Амурской обл.</br>
3.	Ремонт электрики и гидравлики на спецтехники;</br>
4.	Систему навигации и мониторинга (контроль топлива и др.)</br> 
5.	Систему видео-наблюдения; </br>
</br>
</br>
</br>
