<a name="top"></a>

<img id="monitoring" name="monitoring" src="images/monitoring.jpg" alt="мониторинг транспорта" 
style="padding-bottom:40px; padding-left:40px;padding-top:10px; float:right"/>


<h1 class="h1_big_style">Мониторинг транспорта</h1>
</br>

<h1 class="h1_style">Пакет услуг «Golden Eye Logistics» («Голден Ай Логистика»)&nbsp;
<span  onclick=showTooltip() style="text-decoration:underline; color:#666666; cursor:pointer"><span id='text'>(Развернуть)</span></span></h1>
</br>


<div id=tooltip style="display: none; font-weight:normal"><!--раскрывающийся блок 1-->
</br>
<h1 class="h1_style">
Правила предоставления услуг</h1>
<p class="p_style">
Для использования пакета услуг "Golden Eye Logistics" необходима установка на транспортное средство
специализированного варианта Системы. Данный пакет включает услуги по приему и обработке в Оперативном
Центре Обработки Данных (в дальнейшем, ОЦ) специфических сигналов, отправляемых Системой и предоставление
доступа к этих данным через Сайт. Услуги, входящие в данный пакет, обеспечивают мониторинг транспортного
средства (в дальнейшем, ТС), в том смысле как определено ниже.</p>
<p class="p_style">В пакет услуг "Golden Eye Logistics" входит:</p>
<p class="p_style"><strong>1. Запись и автоматическая загрузка истории</strong></p>
<p class="p_style">Запись в память Системы и периодическая отправка на Сайт данных истории передвижений и текущего
состояния ТС, включая: местоположение, скорость движения, состояние зажигания. Запись и загрузка данных
осуществляются только при включенном зажигании.</p>
<p class="p_style">При оборудовании ТС дополнительными устройствами, такими как датчики или специальные модули, может
быть возможна регистрация и загрузка данных с этих устройств.</p>
<p class="p_style">Для обеспечения обмена данными с дополнительными датчиками или модулями, их установка и подключение
должны проводиться установщиками, авторизованными компанией Golden Eye (в дальнейшем, Исполнитель).</p>
</br>
<p class="p_style"><strong>2. Интернет-локация</strong></p>
<p class="p_style">&bull;&nbsp;Просмотр полученного от ТС местоположения на Сайте, как в текстовом виде, так и на электронной карте.</p>
<p class="p_style">&bull;&nbsp;Просмотр истории движения ТС на Сайте, как в табличном виде, так и на электронной карте в виде точек
маршрута.</p>
<p class="p_style">&bull;&nbsp;Проигрывание маршрута – ускоренное воспроизведение истории движения в виде движущейся на карте
картинки ТС.</p>
<p class="p_style">&bull;&nbsp;Просмотр дополнительных отчетов.</p>
<p class="p_style">&bull;&nbsp;Настройка отчетов для автоматической отправки по электронной почте на адреса, заданные Абонентом.
Исполнитель вправе ограничивать максимальное количество отчетов, отправляемых Абоненту в расчете на
одну Систему в день.</p>
<p class="p_style">&bull;&nbsp;Поиск ближайших ТС, оборудованных Системой: к другому ТС, к объекту на карте.</p>
<p class="p_style">Для пользования данной услугой Абоненту следует:</p>
<p class="p_style">&bull;&nbsp;Иметь компьютер, подключенный к сети интернет. Рекомендации по пользованию данной услугой и
требования к компьютеру могут быть указаны в инструкции пользователя.</p>
<p class="p_style">Услуга «Интернет-локация» работает только в случае, если есть возможность подключаться к Системе.</p>
</br>
<p class="p_style"><strong>3. Мобильный контроль</strong></p>
<p class="p_style">Данная услуга доступна в специальном разделе Сайта, предназначенном для просмотра с мобильных устройств,
таких как мобильные телефоны, смартфоны или коммуникаторы. Включает:</p>
<p class="p_style">&bull;&nbsp;Просмотр полученного от ТС местоположения в текстовом виде.</p>
<p class="p_style">&bull;&nbsp;Просмотр полученного от ТС местоположения на электронной карте. Доступно только при условии, что
Абонент самостоятельно установил рекомендуемую программу для работы с электронными картами на
мобильный телефон или иное мобильное устройство, и осуществил дополнительные настройки согласно
инструкциям, указанным на Сайте. Настоящий пакет услуг не включает лицензию на электронную карту для
мобильных телефонов.</p>
<p class="p_style">&bull;&nbsp;Просмотр истории движения ТС в табличном виде.</p>
</br>
<p class="p_style">Для пользования данной услугой Абоненту следует:</p>

<p class="p_style">&bull;&nbsp;Иметь мобильные телефон, подключенный к сети интернет, в частности по протоколу GPRS-internet или WAP.
Рекомендации по пользованию данной услугой и требования к телефону могут быть указаны в инструкции
пользователя.</p>
<p class="p_style">Услуга «Мобильный контроль» работает только в случае, если есть возможность подключаться к Системе.</p>
</br>
<p class="p_style"><strong>4. Логины и пароли</strong></p>
<p class="p_style">При подключении пакета услуг, Абоненту выдается один логин (код и пароль доступа к Сайту). В каждый
момент времени логин может использоваться только с одного рабочего места (с одного компьютера). При
необходимости одновременной работы нескольких сотрудников, Абонент вправе заказать несколько различных
логинов. Создание и использование логинов осуществляется в соответствиии с действущим тарифным планом.</p>
<p class="p_style">Если при входе на Сайт, Абонент ввел неверный пароль для данного логина более 4 (четырех) раз подряд,
логин может быть заблокирован в целях безопасности. Для продолжения работы Абонент обязан обратиться в ОЦ с
запросом на разблокирование логина.</p>
<p class="p_style">
После входа на Сайт, после некоторого периода неактивности работы на Сайте, в течение которого Абонент не
производит никаких действий, сеанс работы Абонента с Системой в целях безопасности принудительно завершается и
для продолжения Абоненту необходимо вновь войти на сайт с использованием логина и пароля. Исполнитель вправе
устанавливать период неактивности, после которого сессия автоматически завершается.</p>
</br>
<p class="p_style"><strong>5. Услуга по запросу</strong></p>
<p class="p_style">Услуга по запросу может быть оказана только в случае, если на транспортное средство установлена
работающая Система, конфигурация Системы позволяет производить подключение к ней, и только по письменному
запросу Абонента, предоставленному в ОЦ.</p>
<p class="p_style">Услуга по запросу будет оказана по стоимости, указанной в действующем прайс-листе, и должна быть
оплачена отдельно в соответствии с Договором о предоставлении Услуг, подписанным Абонентом.</p>
</br>
<p class="p_style"><strong>6. Изменения конфигурации</strong></p>
<p class="p_style">Изменения в конфигурации Системы могут быть произведены в соответствии со специфическими
требованиями Абонента или для доступа к Услуге по запросу. Для этого Абоненту необходимо в письменном виде
предоставить запрос в Оперативный Центр не позже, чем за 72 часа до планируемого Абонентом начала пользования
Системой с новой конфигурацией.</p>
<p class="p_style">Услуга по изменению конфигурации будет оказана по стоимости, указанной в действующем прайс-листе, и
должна быть оплачена отдельно в соответствии с Договором о предоставлении Услуг, подписанным Абонентом</p>
<p class="p_style">В случае необходимости, Абонент должен иметь возможность приехать в сервисный центр Golden Eye, в
котором система была установлена или в любой другой авторизованный компанией Golden Eye сервисный центр для
внесения требуемых изменений.</p>
</br>
<p class="p_style"><strong>7. Дополнительные условия</strong></p>
<p class="p_style">Компания Golden Eye оставляет за собой право временно приостанавливать доступ к Сайту и услугам «Интернет-
локация» и «Мобильный контроль» на время обработки сигналов тревоги полученных от Системы в случае, если
Система используется в том числе и для обеспечения безопасности и защиты ТС от угона, согласно отдельному
договору на предоставление услуг безопасности.</p>
<p class="p_style">При необходимости, например при исчерпании предоплаченного количества Кредитов, возможна покупка
дополнительного количества Кредитов. Предоставление дополнительных Кредитов будет оказано по стоимости,
указанной в действующем прайс-листе, и должно быть оплачено отдельно в соответствии с Договором о
предоставлении Услуг, подписанным Абонентом.</p>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</br>
</div><!--раскрывающийся блок 1-->

<!--===============================================================================================================-->
</br>

<h1 class="h1_style">Правило предоставления услуг «Golden Eye Stealth» («Голден Ай Стэлс»)&nbsp;
<span onclick=showTooltip2() style="text-decoration:underline; color:#666666; cursor:pointer"><span id='text2'>(Развернуть)</span></span></h1>
</h1>





<div id=tooltip2 style="display: none"><!--раскрывающийся блок 2-->
</br>

<p class="p_style">
Пакет услуг «Golden Eye Stealth» включает в себя установку на транспортное средство специализированного варианта
Системы. В пакет гарантировано входит базовая система поиска транспортного средства, которая активируется только
по звонку Абонента с предоставлением фактических данных об угоне автомобиля, либо в ходе периодической
проверки. Ни в каком другом случае доступ к Системе не производится (пассивный режим).</p>
</br>
<p class="p_style"><strong>1. Угон/попытка угона</strong></p>
<p class="p_style">По предоставлении Абонентом или его доверенными лицами фактических данных о том, что был совершен угон,
Оперативный Центр:</p>
<p class="p_style">&#10004;&nbsp;Пытается связаться с транспортным средством</p>
<p class="p_style">&#10004;&nbsp;Передает все необходимые данные (местонахождение транспортного средства, состояние транспортного средства
и т.д.) в силовые структуры для немедленного оперативного вмешательства</p>
<p class="p_style">&#10004;&nbsp;По возможности будет осуществлять связь с транспортным средством, продолжая отслеживать изменения
местоположения и изменения в состоянии транспортного средства, немедленно передавая эти данные в
задействованные силовые структуры</p>
<p class="p_style">&#10004;&nbsp;При необходимости и наличии возможности координирует возврат транспортного средства и его защиту, по
возможности согласовывая действия с Абонентом</p>
<p class="p_style">&#10004;&nbsp;Информирует Абонента или доверенных лиц Абонента о результатах оперативного вмешательства</p>
</br>
<p class="p_style"><strong>2. Периодическая проверка</strong></p>
<p class="p_style">Периодическая проверка производится путем пересылки проверочных сигналов с информацией о состоянии системы,
обычно от Системы в Оперативный Центр, с возможностью соответствующему Оперативному Центру (в дальнейшем
ОЦ) осуществлять обратный вызов Системы если должный сигнал не был получен.</p>
<p class="p_style">При реагировании на пропущенные проверки и неудачную попытку обратного вызова к Системе, Оперативный Центр:</p>
<p class="p_style">&#10004;&nbsp;Пытается связаться с Системой</p>
<p class="p_style">&#10004;&nbsp;В случае, если подключиться удалось, проверит состояние Системы</p>
<p class="p_style">&#10004;&nbsp;В случае, если связаться с Системой не удалось, ОЦ свяжется с Абонентом любыми доступными способами, для
для выяснения ситуации и проведения проверки Системы.</p>
<p class="p_style">Проверка может быть проведена только в случае, если имеется возможность связи с Системой.</p>
</br>
<p class="p_style"><strong>3. Услуга по запросу</strong></p>
<p class="p_style">Услуга по запросу может быть оказана только в случае, если на транспортное средство установлена
работающая Система, конфигурация Системы позволяет производить подключение к ней и только по письменной
заявке Абонента, переданной в Оперативный Центр.</p>
<p class="p_style">Услуга по запросу будет оказана по стоимости, указанной в действующем прайс-листе, и должна быть
оплачена отдельно в соответствии с Договором о предоставлении Услуг, подписанным Абонентом.</p>
</br>
<p class="p_style"><strong>4. Изменения конфигурации</strong></p>
<p class="p_style">Изменения в конфигурации Системы могут быть произведены в соответствии со специфическими
требованиями Абонента или для доступа к Услуге по запросу. Для этого Абоненту необходимо в письменном виде
предоставить запрос в Оперативный Центр не позже, чем за 72 часа до планируемого Абонентом начала пользования
Системой с новой конфигурацией.</p>
<p class="p_style">Услуга по изменению конфигурации будет оказана по стоимости, указанной в действующем прайс-листе, и
должна быть оплачена отдельно в соответствии с Договором о предоставлении Услуг, подписанным Абонентом</p>
<p class="p_style">В случае необходимости, Абонент должен иметь возможность приехать в сервисный центр Golden Eye, в
котором система была установлена или в любой другой авторизованный компанией Golden Eye сервисный центр для
внесения требуемых изменений.</p>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</br>


</div><!--раскрывающийся блок 2-->
</br>
</br>
