<a name="top"></a>
<!--[if IE 7]>
<style type="text/css"/>
.for_ie7_table{
	
	text-align:left;			
}

</style>
 <![endif]-->
<img src="images/picture_taxograf.jpg" alt="тахографы благовещенск" style="padding-bottom:2px; padding-left:3px;padding-top:10px; float:right"/>
<h1 class="h1_big_style">Тахография</h1>
</br>
<h1 class="h1_style">Международные перевозки&nbsp;
<a href='javascript:;' onclick=showTooltip() style="text-decoration:underline; color:#666666"><span id='text'>(Развернуть)</span></a>
</h1>


<div id=tooltip style='display: none'><!--раскрывающийся блок 1-->
<p class="p_style">С 1992 ГОДА</p>
<p class="p_style" style="text-decoration:underline">Нормативная основа</p>
<p class="p_style">Европейское соглашение, касающееся работы экипажей транспортных средств, производящих 
международные автомобильные перевозки (ЕСТР), подписано в г. Женеве 1 июля 1970 г.</p>
</br>

<p class="p_style" style="text-decoration:underline">
Транспортные средства, подлежащие оснащению:</p>



<p class="p_style">&bull;&nbsp;Автотранспортные средства, используемые для перевозки 
грузов, разрешенный максимальный вес которых, включая вес прицепов или полуприцепов составляет более 3,5 тонн;</p>
<p class="p_style">&bull;&nbsp;Автотранспортные средства, используемые для перевозки пассажиров, которые в силу 
своей конструкции и оборудования могут перевозить более 9 человек;</p>
</br>
<p class="p_style" style="text-decoration:underline">Тип контрольного устройства:</p> 
<p class="p_style"><strong>До 16 июня 2010 года:</strong> аналоговые контрольные устройства</p>
<p class="p_style"><strong>С 16 июня 2010 года:</strong> цифровые контрольные устройства, отвечающие 
требованиям Приложения Добавления 1В к ЕСТР</p>
<p class="p_style"><strong>
С 1 октября 2012 года:</strong> цифровые контрольные устройства, отвечающие требованиям Приложения Добавления 1В к 
ЕСТР с учетом требований Постановления комиссии (ЕС) № 1266/2009 от 26 декабря 2009 г. о десятом согласовании с 
техническим прогрессом Постановления Совета (ЕЕС) 
№ 3821/85 о регистрирующем оборудовании на автомобильном транспорте, вступившим в действие с 1 октября 2012 года</p>
<p class="p_style">Цифровые устройства контроля за режимами труда и отдыха водителей, прошедшие процедуры 
официального утверждения типа в соответствии с требованиями ЕСТР</p>
 
<table style="width:900px;border:1px black solid">
<tr> 
<td align="center" style="width:200px;border:1px black solid; padding:4px">Марка (модель) цифрового контрольного устройства</td>
<td align="center" style="width:300px;border:1px black solid; padding:4px">Производитель</td>
<td align="center" style="width:200px;border:1px black solid; padding:4px">Знак официального утверждения типа</td>
<td align="center" style="width:200px;border:1px black solid; padding:4px">Внешний вид</td>
</tr>
<tr>
<td align="center" style="width:200px;border:1px black solid; padding:4px">SE5000 / SE5000 Exakt</td>
<td align="center" style="width:300px;border:1px black solid; padding:4px">Stoneridge Electronics AB, Швеция</td>
<td align="center" style="width:200px;border:1px black solid; padding:4px">e5 0002</td>
<td align="center" style="width:200px;border:1px black solid; padding:4px"><img src="images/taxograf1.jpg" alt="международные перевозки"/></td>
</tr>
</table>



<img src="images/taxograf2.jpg" alt="контроль за режимами труда и отдыха водителей" 
style="padding-bottom:20px; padding-right:20px;padding-top:20px; float:none" onclick="DisBlock2()"
title="кликните, чтобы увидеть увеличенную копию"/>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</br>
</div>
<!--раскрывающийся блок 1-->

</br>





<h1 class="h1_style">Перевозки по територии России&nbsp;
<a href='javascript:;' onclick=showTooltip2() style="text-decoration:underline; color:#666666"><span id='text2'>(Развернуть)</span></a></h1>

<div id=tooltip2 style='display: none'><!--раскрывающийся блок 2-->
</br>

<h1 class="h1_style" style="margin-left:30px">Нормативные документы&nbsp;
<a href='javascript:;' onclick=showTooltip2_1() style="text-decoration:underline; color:#666666"><span id='text2_1'>(Развернуть)</span></a></h1>

<div id=tooltip2_1 style='display: none'><!--раскрывающийся блок 2_1-->
</br>
<div style="margin-left:30px">
<p class="p_style">Перевозки в пределах Российской Федерации</p>
</br>
<p class="p_style">Федеральный закон от 30.12.2001 г. № 197-ФЗ «Трудовой кодекс Российской Федерации»</p>
<p class="p_style">Положение об особенностях режима рабочего времени и времени отдыха водителей автомобилей, 
утв. Приказом Минтранса России от 20.08.2004 г. № 15, зарег. Минюстом РФ  01.11.2004 г. № 6094</p>
<p class="p_style">НОРМАТИВНЫЕ ОСНОВЫ</p>
<p class="p_style">В настоящее время:</p>
<p class="p_style">&bull;&nbsp;Кодекс Российской Федерации об административных правонарушениях</p>
<p class="p_style">Статья 11.23. Нарушение водителем транспортного средства, осуществляющим международную 
автомобильную перевозку, режима труда и отдыха</p>
<p class="p_style">1. Управление грузовым автотранспортным средством или автобусом при 
осуществлении международной автомобильной перевозки без контрольного устройства (тахографа) 
или с выключенным тахографом, а равно с незаполненными тахограммами либо без ведения регистрационных 
листков, отражающих режим труда и отдыха водителей, -
влечет наложение административного штрафа в размере до двух тысяч пятисот рублей.</p>
<p class="p_style">2. Нарушение установленного режима труда и отдыха водителем грузового 
автотранспортного средства или автобуса, осуществляющим международную автомобильную перевозку, -
влечет наложение административного штрафа в размере от пятисот до одной тысячи рублей.</p>
<p class="p_style">&bull;&nbsp;
Указ Президента РФ от 15.06.1998 N 711 (ред. от 27.10.2011) "О дополнительных мерах по обеспечению безопасности дорожного движения" 
(вместе с "Положением о Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации") 
П. 12. "Положения о Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации"</p>
<p class="p_style">12. Госавтоинспекция для выполнения возложенных на нее обязанностей имеет право:</p>
<p class="p_style">м) использовать в установленном порядке специальные технические и транспортные средства для выявления и фиксации 
нарушений правил дорожного движения, контроля за техническим состоянием транспортных средств и дорог, принудительной остановки и 
задержания транспортных средств, дешифровки показаний тахографов;</p>
<p class="p_style">&bull;&nbsp;
Постановлением Правительства Российской Федерации от 10 сентября 2009 г. № 720 «Об утверждении технического регламента о 
безопасности колесных транспортных средств».</p>
<p class="p_style">Пункт 102. «Государственный контроль (надзор) за соблюдением установленных настоящим техническим регламентом 
требований к транспортным средствам, находящимся в эксплуатации на территории Российской Федерации, осуществляет Министерство 
внутренних дел Российской Федерации».</p>  
<p class="p_style">&bull;&nbsp;
Постановление Совета Министров – правительства Российской Федерации от 23 октября 1993 г. N 1090 «О правила дорожного движения»</p>
<p class="p_style">Основные положения по допуску транспортных средств к эксплуатации и обязанностям должностных лиц по обеспечению 
безопасности дорожного движения «Перечень основных неисправностей и условий, при которых запрещается эксплуатация транспортных средств»</p>

<p class="p_style">Приложение к Основным положениям по допуску транспортных средств к эксплуатации и обязанностям должностных лиц по обеспечению 
безопасности дорожного движения «Перечень основных неисправностей и условий, при которых запрещается эксплуатация транспортных средств.</p>
<p class="p_style">
Настоящий Перечень устанавливает неисправности автомобилей, автобусов, автопоездов, прицепов, мотоциклов, мопедов, тракторов, других 
самоходных машин и условия, при которых запрещается их эксплуатация.</p>
<p class="p_style">
«7.4. Не работают предусмотренные конструкцией замки дверей кузова или кабины, запоры бортов грузовой платформы, запоры горловин цистерн 
и пробки топливных баков, механизм регулировки положения сиденья водителя, аварийный выключатель дверей и сигнал требования остановки на 
автобусе, приборы внутреннего освещения салона автобуса, аварийные выходы и устройства приведения их в действие, привод управления дверьми, 
спидометр, тахограф, противоугонные устройства, устройства обогрева и обдува стекол». </p>
<p class="p_style">&bull;&nbsp;
Правила дорожного движения</p>
<p class="p_style">
Соблюдение водителем установленных норм труда и отдыха в соответствии с Трудовым кодексом, приказом Минтранса России и ЕСТР</p>
<p class="p_style">
С 1 апреля 2013 года</p>
<p class="p_style">&bull;&nbsp;
Кодекс Российской Федерации об административных правонарушениях
"Статья 11.23. Управление транспортным средством для перевозки грузов и (или) пассажиров без технического средства контроля, 
нарушение лицом, управляющим транспортным средством для перевозки грузов и (или) пассажиров, режима труда и отдыха.</p>
<p class="p_style">
1. Управление транспортным средством для перевозки грузов и (или) пассажиров без технического средства контроля, обеспечивающего 
непрерывную, некорректируемую регистрацию информации о скорости и маршруте движения транспортного средства, о режиме труда и 
отдыха водителя транспортного средства (далее - тахограф), в случае, если его установка на транспортном средстве предусмотрена 
законодательством Российской Федерации, а также с неработающим (блокированным, подвергшимся модификации или неисправным) или с 
не соответствующим установленным требованиям тахографом, за исключением случая поломки тахографа после выпуска на линию 
транспортного средства, а равно с нарушением установленных правил использования тахографа (в том числе блокирование, 
корректировка, модификация или фальсификация регистрируемой им информации) -
влечет наложение административного штрафа на граждан в размере от одной тысячи до трех тысяч рублей; на должностных лиц - 
от пяти тысяч до десяти тысяч рублей.</p>
<p class="p_style">
2. Нарушение лицом, управляющим транспортным средством для перевозки грузов и (или) пассажиров, установленного режима труда и 
отдыха - влечет наложение административного штрафа в размере от одной тысячи до трех тысяч рублей."</p>
</br>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</br>
</div>


</div><!--раскрывающийся блок 2_1-->






<h1 class="h1_style" style="margin-left:30px">Тахографы&nbsp;
<a href='javascript:;' onclick=showTooltip2_2() style="text-decoration:underline; color:#666666"><span id='text2_2'>(Развернуть)</span></a></h1>

<div id=tooltip2_2 style='display: none'><!--раскрывающийся блок 2_2-->
<div style="margin-left:30px">
</br>
<h1 class="h1_style">"ШТРИХ-ТахоRUS"</h1>
<!--<img src="images/mercury-ta-001.png" alt="" style="padding-bottom:20px; padding-right:20px;padding-top:20px; float:left" onclick="DisBlock2_2()"
title="кликните, чтобы увидеть увеличенную копию"/>-->

<p class="p_style"><strong>НАЗНАЧЕНИЕ:</strong></p>
<p class="p_style">
Контрольные устройства (тахографы) моделей "Штрих - ТахоRUS" исполнений 01-19 
(ТУ 4573-066-52375904-2011) предназначены для контроля режимов труда и отдыха водителей, 
в том числе: регистрации скорости движения, пройденного пути, времени управления транспортным 
средством, времени нахождения на рабочем месте и времени других работ, времени перерывов в 
работе и отдыха водителей.</p>
<p class="p_style">
Контрольные устройства (КУ) включают в себя: устройство обработки данных, блок памяти, часы, работающие 
в реальном масштабе времени, два интерфейса для карт со встроенной микросхемой (для водителя и второго 
водителя), печатающее устройство, дисплей, систему визуального предупреждения, калибровочный/загрузочный 
разъем и устройство ввода данных пользователем. В зависимости от исполнения контрольные устройства "Штрих - 
ТахоRUS" могут быть подключены к датчику скорости, имеющего криптографическую защиту информации, штатному 
импульсному датчику скорости, АBS автотранспортного средства и включать в себя: приемник ГЛОНАСС/ GPS, 
акселерометр, модемы GPRS / GSM , Bluеtооth.</p>
</br>

<p class="p_style"><strong>Варианты исполнения контрольного устройства (тахографа) "ШТРИХ-ТахоRUS"</strong></p>

<p class="p_style">
Исполнение 01 - базовое с подключением к криптографическому или штатному импульсному датчику скорости транспортного средства, с подключением к ABS;</br>
Исполнение 02 - с приемником ГЛОНАСС, с подключением к ABS;</br>
Исполнение 03 - с приемником ГЛОНАСС и Акселерометром, с подключением к ABS;</br>
Исполнение 04 - с приемником ГЛОНАСС и подключением к ABS;</br>
Исполнение 05 - с приемником ГЛОНАСС и модемом GPRS/GSM, с подключением к ABS;</br>
Исполнение 06 - с приемником ГЛОНАСС, Акселерометром и модемом GPRS/GSM, с подключением к ABS;</br>
Исполнение 07 - с приемником ГЛОНАСС, Акселерометром, модемом GPRS/GSM и модемом Bluеtооth, с подключением к ABS;</br>
Исполнение 08 - приемник GPS, с подключением к ABS;</br>
Исполнение 09 - приемник GPS, Акселерометр, с подключением к ABS;</br>
Исполнение 10 - приемник GPS, с подключением к ABS;</br>
Исполнение 11 - приемник GPS, модем GPRS/GSM, с подключением к ABS;</br>
Исполнение 12 - приемник GPS, Акселерометр, модем GPRS/GSM, с подключением к ABS;</br>
Исполнение 13 - приемник GPS, Акселерометр, модем GPRS/GSM, модем Bluеtооth, с подключением к ABS;</br>
Исполнение 14 - приемник ГЛОНАСС/GPS, с подключением к ABS;</br>
Исполнение 15 - приемник ГЛОНАСС/GPS, Акселерометр, с подключением к ABS;</br>
Исполнение 16 - приемник ГЛОНАСС/GPS, с подключением к ABS;</br>
Исполнение 17 - приемник ГЛОНАСС/GPS, модем GPRS/GSM, с подключением к ABS;</br>
Исполнение 18 - приемник ГЛОНАСС/GPS, Акселерометр, модем GPRS/GSM, с подключением к ABS;</br>
Исполнение 19 - приемник ГЛОНАСС/GPS, Акселерометр, модем GPRS/GSM , модем Bluеtооth, с подключением к ABS;
</p>
</br>
<p class="p_style"><strong>Технические и функциональные характеристики контрольного устройства (тахографа) "Штрих-ТахоRUS"</strong></p>
</br>

<table style="width:870px;border:1px black solid">
<tr style="width:870px"> 
<td align="center" style="width:870px;border:1px black solid; padding:4px; padding-top:6px; padding-top:6px">ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ</td>
</tr>
<tr style="width:870px">
<td style="width:870px">
<table style="width:870px" cellpadding="0" cellspacing="0">
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; padding:4px; padding-top:6px; padding-top:6px " class="for_ie7_table">Напряжение питания, В</td>
<td align="center" style="width:390px;border:1px black solid; border-left:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">8-35</td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Потребляемый ток </td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px; padding-top:6px; padding-top:6px " class="for_ie7_table">не более 100 мА (в режиме печати не более 3 А) </td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Габаритные размеры, мм </td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px ; padding-top:6px; padding-top:6px " class="for_ie7_table">188х60х175 </td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Масса, г </td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">не более 1000 </td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Место установки </td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Установка в гнездо 1DIN согласно ISO 7736 </td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding-top:6px; padding-top:6px " class="for_ie7_table">Индикация</td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding-top:6px; padding-top:6px " class="for_ie7_table">Дисплей графический монохромный с подсветкой, 
разрешение 160х32 точек </td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Клавиатура</td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">6 кнопок</td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px " class="for_ie7_table">Рулонная бумага</td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">57 мм, механизм легкой замены 
EasyLoad, максимальный диаметр рулона 30 мм </td>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px ; padding-top:6px; padding-top:6px " class="for_ie7_table">Интерфейсные разъемы </td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px ; padding-top:6px; padding-top:6px " class="for_ie7_table">Стандартный разъем для калибровки и выгрузки/загрузки
данных (соответствует требованиям ЕСТР). Разъем USB для выгрузки/загрузки данных с внешних USB носителей </td>
</tr>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Диапазон рабочих температур КУ, - °C </td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px ; padding-top:6px; padding-top:6px " class="for_ie7_table">от -20 до +70 датчик движения - от -40 
до +135, блок памяти до -40 </td>
</tr>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Погрешность измерения времени</td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px; padding-top:6px; padding-top:6px " class="for_ie7_table">не более ±0,05 сек </td>
</tr>
</tr>
<tr style="width:870px">
<td align="center" style="width:280px;border:1px black solid; border-top:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">Пределы регистрации скорости </td>
<td align="center" style="width:390px;border:1px black solid; border-top:0px; border-left:0px; padding:4px; padding-top:6px; padding-top:6px  " class="for_ie7_table">0-250 км/ч </td>
</tr>
</tr>
</table>
</td>
</tr>
</table>

</br>


<p class="p_style">
<strong>ВОЗМОЖНОСТИ "Штрих-ТахоRUS": </strong></p>

<p class="p_style">&bull;&nbsp;Контроль за режимами труда и отдыха водителей; </p> 
<p class="p_style">&bull;&nbsp;Накопление и хранение данных за 366 дней; </p>
<p class="p_style">&bull;&nbsp;Индикация и сохранение в памяти устройства скорости, пробега ТС, режимов работы водителей; </p>
<p class="p_style">&bull;&nbsp;Пределы регистрации скорости 0-250 км/ч; </p>
<p class="p_style">&bull;&nbsp;Часы реального времени с погрешностью не более ±0,05 сек/ сутки (в исполнении без приёмника ГЛOНАСС/GPS - не более ±2 сек/сутки); </p>
<p class="p_style">&bull;&nbsp;Встроенная самодиагностика установленных компонентов; </p>
<p class="p_style">&bull;&nbsp;Получение информации о скорости со следующих устройств: 
<p class="p_style" style="margin-left:20px">&bull;&nbsp;с датчика скорости, имеющего криптографическую защиту информации; 
<p class="p_style" style="margin-left:20px">&bull;&nbsp;со штатного датчика скорости транспортного средства; 
<p class="p_style" style="margin-left:20px">&bull;&nbsp;с приёмника ГЛОНАСС/ GPS; 
<p class="p_style" style="margin-left:20px">&bull;&nbsp;с датчика системы ABS автомобиля; 
<p class="p_style" style="margin-left:20px">&bull;&nbsp;с акселерометра. </p>
<p class="p_style">&bull;&nbsp;Распечатка всех отчетов (либо вывод на дисплей) по требованию согласно ЕСТР., </p>
<p class="p_style">&bull;&nbsp;Возможность удаленного мониторинга работы автомобиля и КУ, </p>
<p class="p_style">&bull;&nbsp;Контроль и регистрация за отключением КУ от бортовой сети автомобиля, </p>
<p class="p_style">&bull;&nbsp;Возможность получения информации по CAN интерфейсу, </p>
<p class="p_style">&bull;&nbsp;Возможность мониторинга местоположения транспортного средства, </p>
<p class="p_style">&bull;&nbsp;Передача информации о местоположении транспортного средства в режиме реального времени через GPRS / GSM - модем, </p>
<p class="p_style">&bull;&nbsp;Передача данных с контрольного устройства по радиоканалу ближнего радиуса действия. </p>
</br>
<p class="p_style">
КУ регистрирует и хранит различные данные: </p>
<p class="p_style">&bull;&nbsp;данные карты водителя, за исключением данных водительского удостоверения. </p>
<p class="p_style">&bull;&nbsp;предупреждения и неисправности, связанные с КУ, водителем, компанией и мастерской. </p>
<p class="p_style">&bull;&nbsp;сведения об автомобиле, данные одометра и подробные данные о скорости. </p>
<p class="p_style">&bull;&nbsp;вмешательство в контрольное устройство (случаи доступа к данным регистрации, перерывов в 
электропитании длительностью более 100 миллисекунд, перерывов в подаче импульсов от датчика движения). </p>
</br>
<p class="p_style">Применение "Штрих-ТахоRUS" позволяет решить следующие задачи:</p>
<p class="p_style">&bull;&nbsp;повысить безопасность движения за счет записи и непрерывного контроля параметров скорости 
движения транспортного средства и времени нахождения водителей за рулем; </p>
<p class="p_style">&bull;&nbsp;исключить несанкционированные перевозки и приписки невыполненных работ, так как фактические 
значения пробега и рабочего времени постоянно записываются на внутреннюю память КУ и карту водителя, которая является 
персональной для каждого водителя и подлежит учету; </p>
<p class="p_style">&bull;&nbsp;увеличить срок эксплуатации двигателя, шин, тормозных систем и автомобиля в целом, а также снизить потребление 
топлива и расходы на ТО и, следовательно, расходы на эксплуатацию в целом, в результате соблюдения водителем предписанных режимов движения; </p>
<p class="p_style">&bull;&nbsp;обеспечить правовую защиту водителей в случаях, связанных с уголовной или страховой ответственностью, 
возникших в результате совершения дорожно-транспортного происшествия; </p>
<p class="p_style">&bull;&nbsp;позволить осуществлять объективные расчеты с заказчиками по фактическим объемам выполненных работ 
по перевозке грузов и за простои по различным причинам; </p>
<p class="p_style">&bull;&nbsp;оптимизировать маршруты перевозок и графиков движения по результатам сравнительного анализа записей в памяти КУ; </p>
<p class="p_style">&bull;&nbsp;объективно оценивать профессиональные качества водителей по характеру записи скорости, 
а именно: чем равномернее изменение скорости, тем выше квалификация водителя - он меньше разгоняется и тормозит, реже 
переключает передачи, экономит топливо и ресурс автомобиля в целом; </p>
</br>
<p class="p_style"><strong>ПРЕИМУЩЕСТВА:</strong></p>
<p class="p_style">Контрольные устройства "Штрих-ТахоRUS" позволяют минимизировать затраты транспортного 
перевозчика благодаря:</p>
<p class="p_style">&bull;&nbsp;Возможности установки контрольного устройства на любые транспортные средства, вне 
зависимости от типа коробки передач;</p>
<p class="p_style">&bull;&nbsp;Минимальной времени установки контрольного устройства на ТС в различных вариантах исполнения 
(с приёмником ГЛОНАСС/GPS, акселерометром, с подключением к ABS автотранспортного средства); </p>
<p class="p_style">&bull;&nbsp;Установке единого прибора, выполняющего функции КУ и абонентского навигационно-связного 
терминала с приемником ГЛОНАСС / GPS и GPRS-модема; </p>
<p class="p_style">&bull;&nbsp;Память устройства является энергонезависимой, что позволяет хранить информацию в течение 
значительного времени без риска её потери.</p>
</br>
<p class="p_style"><a href="content/taxograf/taxograf_rus.ppt" style="text-decoration:underline; color:#666666">Посмотреть презентацию</a></p>
</br>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</br>
</div>
</div>
<!--раскрывающийся блок 2_2-->

</div>
<!--раскрывающийся блок 2-->

</br>
</br>
