<a name="top"></a>
<h1 class="h1_big_style">СЕПАР-2000 – СИСТЕМА ОЧИСТКИ ТОПЛИВА №1 В МИРЕ!</h1>
<p class="p_style">Сепар 2000 – универсальный топливный фильтр для дизельных двигателей. 
Принципиально новая, многоступенчатая центробежная система решила основную проблему дизеля – 
100% отделение постоянно образующийся в топливном баке воды – главного разрушителя дизельной 
аппаратуры, а также грязи.</p>

<p class="p_style">Сепар 200 – это:</p>
<img src="images/separ-2000.gif" alt="топливный фильтр" style="padding-bottom:20px; 
float:right; padding-left:20px; padding-top:0px" onclick="DisBlock2()" title="кликните, чтобы увидеть увеличенную копию"/>

<p class="p_style">&bull;&nbsp;малые габариты</p>
<p class="p_style">&bull;&nbsp;гарантия безотказной работы двигателя на ходу и при запуске вне зависимости 
от загрязненности топлива в баке, в том числе и зимой</p>
<p class="p_style">&bull;&nbsp;лучшие показатели состава ОГ</p>
<p class="p_style">&bull;&nbsp;многократность использования фильтрующего элемента</p>
<p class="p_style">&bull;&nbsp;простота монтажа</p>
<p class="p_style">&bull;&nbsp;лёгкость обслуживания</p>
</br>

</br>
<h1 class="h1_style">ВОДООТДЕЛИТЕЛЬ И ТОПЛИВНЫЙ ФИЛЬТР</h1>
<p class="p_style">
В 1992 году фирма «Виллиброрд Лезинг. Фильтртехник» разработала поколение топливных фильтров Сепар-2000 как эффективную 
систему отделения воды и твердых частиц, содержащихся в топливе. Оба компонента – вода и частицы - приводят к 
преждевременному износу двигателя, вызывая необходимость дорогостоящего ремонта.</p>
</br>
<h1 class="h1_style">ФУНКЦИИ СЕПАР-2000</h1>
<p class="p_style">Процесс сепарации и фильтрации обеспечивается благодаря новой патентованной 
системе, которая в разной степени применяется у всех фильтров, обладающих, несмотря на свою 
компактную конструкцию, высокой пропускной способностью. Принципиальным является встройка Сепар-2000 
только во всасывающую магистраль топливопровода, т.е. между баком и подкачивающим насосом. Топливо 
попадает в фильтр через впускное отверстие А или В, неиспользованное отверстие закрывается приданной заглушкой.</p>

<p class="p_style"><strong>Ступень 1</strong></p>
<p class="p_style">
Направляясь после впуска вниз, поток топлива интенсивно закручивается во внутреннем шнеке пассивного циклона. 
Всё, что тяжелее топлива, а это вода и грязь, начинает отделяться под действием центробежных сил.</p>
<p class="p_style"><strong>Ступень 2</strong></p>
<p class="p_style">Вращаясь, топливо достигает секции отстойника, где капли воды, и тяжёлые 
твёрдые частицы сначала отбрасываются на стенки отстойника, затем собираются и осаждаются на дне.</p>
<p class="p_style"><strong>Ступень 3</strong></p>
<p class="p_style">Поток направляется вверх, где снова происходит его закрутка уже на внешних 
шнеках циклона. Благодаря различной длине шнеков и двойному полному изменению направления 
движения, происходит отделение маленьких капель воды и мельчайших твёрдых частиц. Эти выделения, 
собираясь в более крупные, опускаются на дно отстойника. Таким образом, уже на этой стадии из 
топлива удаляется подавляющая часть воды и грязи.</p>
<p class="p_style"><strong>Ступень 4</strong></p>
<p class="p_style">Непосредственно под фильтрующим элементом живое сечение потока топлива 
значительно увеличивается, вследствие чего наступает относительное успокоение потока. Это 
также способствует дальнейшему выпадению мельчайших составляющих воды и твёрдых частиц. Процесс 
предварительной очистки осаждает подавляющую часть воды и твёрдых частиц грязи в отстойнике и 
тем самым значительно увеличивает срок службы фильтрующего элемента.</p>
<p class="p_style"><strong>Ступень 5</strong></p>
<p class="p_style">Окончательная фильтрация остающихся в топливе твёрдых частиц и 
воды производится фильтрующим элементом, изготовленным из специального материала. 
Элементы поставляются с различной величиной ячеек. Очищенное топливо покидает фильтр 
через выходное отверстие С или D (неиспользованное отверстие закрывается приданной заглушкой)</p>
</br>
<h1 class="h1_style">ОБРАТНАЯ ПРОМЫВКА</h1>
<p class="p_style">
Заглушите двигатель. Выверните болт разгерметизации на крышке фильтра. Откройте спускной кран. 
Чистое топливо, находящееся над фильтрующим элементом в верхней части фильтра, опустится 
обратно вниз и промоет элемент от капель воды и частичек грязи. Необходимо производить 
слив из фильтра до полного вымывания грязи из фильтра. После этого закройте кран и, в случае 
необходимости, сняв крышку, наполните фильтр топливом для удаления воздуха из топливной системы. 
Заверните болт разгерметизации и пустите двигатель. Если ощущается потеря мощности, замените 
фильтрующий элемент. В любом случае фильтрующий элемент требуется менять не реже 1 раза в год.</p>
</br>
<h1 class="h1_style">ВСТАВКА ФИЛЬТРА</h1>
<p class="p_style">Вставка фильтра Сепар 2000 осуществляется очень просто. Сепар 2000 
устанавливается во всасывающую магистраль топливной системы, т.е. между баком и подкачивающим насосом.</p>
<p class="p_style">&bull;&nbsp;В удобном для встройки месте всасывающей магистрали делается разрез и 
устанавливается фильтр. Имеющиеся в этой магистрали штатные фильтры должны быть удалены. 
(Штатные фильтры в нагнетательной магистрали остаются)</p>
<p class="p_style">&bull;&nbsp;Обратите внимание на возможность подсоединения впускного и выпускного 
трубопроводов с любой стороны фильтра.</p>
<p class="p_style">&bull;&nbsp;Фильтр может быть встроен выше или ниже топливного бака. Наиболее желательный 
вариант – уровень впускных отверстий фильтра совпадает с уровнем верхнего канта бака.</p>
<p class="p_style">&bull;&nbsp;При расположении фильтра выше или ниже бака необходима встройка 
запорного вентиля (с пропускным сечением не менее сечения трубопровода), т.к. иначе при снятии 
крышки фильтра может вытечь топливо. После встройки Сепар 2000 заполняется топливом, тем самым 
удаляется воздух из системы питания, что исключает длительную холостую работу подкачивающего насоса.</p>
<p class="p_style">&bull;&nbsp;Избегайте 90°углов при встройке в трубопровод или используйте 90° штуцера.</p>
<p class="p_style">&bull;&nbsp;Применяйте оригинальные монтажные штуцера с монтажными кольцами, поставляемые нашей фирмой. 
Пустотелые болты с медными уплотнителями трудно герметизируются, что может привести к потери давления.</p> 
<p class="p_style">&bull;&nbsp;Диаметр топливопровода уменьшать не разрешается.</p>
<p class="p_style">&bull;&nbsp;При монтаже обращайте внимание на требуемое расстояние 30 или 60 мм над 
крышкой фильтра, необходимое для замены фильтрующего элемента.</p>
</br>
<p class="p_style"><strong>Внимание:</strong></p>
<p class="p_style">
При очистке пластмассового отстойника разрешается применение только чистого дизтоплива. Все другие виды 
чистящих средств или растворителей, особенно содержащих алкоголь, могут привести к повреждению пластмассы.</p>
</br>
<h1 class="h1_style">ГЛАВНЫЕ ОСОБЕННОСТИ</h1>
<p class="p_style">
Поставка с различной пропускной способностью от 1 до 260 л/мин., т.е. для двигателей мощностью от 5 до 10000 квт. 
Компактность конструкции - возможность различных вариантов подсоединения и простота монтажа. Высокая степень 
отделения содержащейся в топливе воды (вода, согласно испытаниям RTUV, больше не обнаруживалась).</p>
</br>
<h1 class="h1_style">ОБЛАСТЬ ПРИМЕНЕНИЯ ФИЛЬТРА</h1>
<p class="p_style">Автомобильная промышленность -грузовые и легковые автомобили, автобусы, коммунальный 
автотранспорт, автокраны и другая техника на автошасси. Строительно-дорожные машины, сельскохозяйственные 
машины, автопогрузчики, компрессоры и т.д. Двигатели для речных и морских судов.</p>
</br>
<h1 class="h1_style">ПРИМЕНЕНИЕ ДЛЯ СУДОВ</h1>
<p class="p_style">Предлагаются двойные переключающиеся фильтры,поставляемые по запросам с 
дистанционным датчиком уровня воды в отстойнике.</p>
</br>
<h1 class="h1_style">ОЧИСТКА ТОПЛИВА В ЦИСТЕРНАХ И НА АЗС</h1>
<p class="p_style">Для этих целей предлагаются мобильный фильтр Buggy с электронасосом
и фильтры с производительностью от 40 до 260 л/мин.</p>
</br>
<h1 class="h1_style">НИЗКИЕ ТЕМПЕРАТУРЫ</h1>
<p class="p_style">Для условий зимней эксплуатации поставляются фильтры Сепар 2000 с подогревателем.
Увеличение срока службы фильтрующего элемента, благодаря обратной промывке.
Полная защита подкачивающего насоса, насоса высокого давления, форсунок, клапанов и поршней от 
преждевременного износа, увеличение срока службы дизельной аппаратуры в 4-5 раз. </br>
Минимальные затраты на встройку и обслуживание.</br>
Стационарные двигатели-генераторы и насосные агрегаты.</br>
Горнопромышленные машины.</br>
АЗС и нефтехранилища.</br>
по заказам на поставке находятся фильтры специального назначения</p>
</br>
<h1 class="h1_style">ИСПЫТАНИЯ И СЕРТИФИКАЦИЯ</h1>
<p class="p_style">
Сертификат ДИН ИСО 9002</br>
ТЮФ Земли Северный Рейн-Вестфалия, ФРГ</br>
Департамент автомобильного движения ФРГ</br>
Немецкий технический департамент военно-морских сил</br>
Сертификат германского Ллойда</br>
Сертификат английского Ллойда</br>
Сертификат французского Бюро Веритас</br>
Сертификат итальянского РИНА</br>
Российский сертификат ГОСТ Р
</p>
<!--<p class="p_style" style="font-style:italic; float:right">Материал взят с сайта www.pramotronic.ru</p>-->
</br>
</br>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>


