<h1 class="h1_style">СЕПАР-2000 – СИСТЕМА ОЧИСТКИ ТОПЛИВА №1 В МИРЕ!</h1>
<p class="p_style">Сепар-2000 – система очистки топлива №1 в мире!</p>
<img src="images/separ-2000.jpg" alt="" style="padding-bottom:20px" onclick="DisBlock2()"/>
</br>
<p class="p_style">&bull;&nbsp;100% влагоотделение;</p>
<p class="p_style">&bull;&nbsp;На 96% очистит топливо от загрязнений;</p>
<p class="p_style">&bull;&nbsp;Устраняет основные причины выхода из строя топливной аппаратуры;</p>
<p class="p_style">&bull;&nbsp;Компактность конструкции, простота монтажа; минимальные затраты на установку;</p>
<p class="p_style">&bull;&nbsp;Возможны модификации с подогревом и без подогрева топлива;</p>
<p class="p_style">&bull;&nbsp;Устанавливаются на всю дизельную технику, водный транспорт, АЗС;</p>
</br>
<p class="p_style">
<strong>Фильтры Separ-2000 экспортируются в 44 страны.</strong> Именно их устанавливают на свои изделия такие известные 
фирмы как MAN, DAF IVECO-УРАЛАЗ Deutz, MTU, VW Marine, Uebherr-Baumaschinen.FairLine, Princess/Marine Projekts, 
Sunieeker, Mercedes Benz-Turkei, Volvo Baumaschinen, Mannesmann Dematic, Sennebogen, Fettdt. Завод рекомендует 
так же устанавливать на легковые автомобили с дизельными и бензиновыми двигателями как Toyota, Ford, Mazda, 
ММС, Audi, VW, Land Rover.</p></br>
<p class="p_style">&bull;&nbsp;Полное водоотделение при незначительности сопротивления потоку топлива.</p>
<p class="p_style">&bull;&nbsp;Патентованный принцип функционирования Сепара обеспечивает надежное отделение 
воды и других загрязнителей.</p>
<p class="p_style">&bull;&nbsp;Большие поперечные сечения всех камер и каналов фильтра минимизируют падение 
давления потока топлива.</p>
<p class="p_style">&bull;&nbsp;Мельчайшие частицы грязи и капель воды задерживаются на фальцах фильтрующей 
среды фильтрующего элемента с большой поверхностью фильтрации.</p>
<p class="p_style">&bull;&nbsp;Малый вес и компактность конструкции.</p>
<p class="p_style">&bull;&nbsp;Благодаря применению современных материалов и при сохранении всех технических 
характеристик Сепара, вес и габариты фильтра значительно уменьшены.</p>
<p class="p_style">&bull;&nbsp;Простота монтажа.</p>
<p class="p_style">&bull;&nbsp;Вариантность возможностей подключения делает легкой и простой встройку 
фильтра в любую топливную систему.</p>
<p class="p_style">&bull;&nbsp;Подвод и отвод топлива возможен с правой и/или левой стороны фильтра.</p>
<p class="p_style">&bull;&nbsp;Легкость обслуживания.</p>
<p class="p_style">Все снаружи загрязняющиеся части фильтра защищены легкосъемным кожухом. Это делает невозможным 
попадания грязи внутрь при открытии фильтра.</p>
</br>
<h1 class="h1_style">Экологичность</h1>
<p class="p_style">Фильтр полностью состоит из повторно используемых материалов.Фильтрующий элемент в течение эксплуатации благодаря 
обратной промывке при спуске отстоя может многократно восстанавливать свои фильтрующие свойства. Это увеличивает его срок службы.</p>
</br>
<h1 class="h1_style">Отходы</h1>
<p class="p_style">
Минимизируются расходы по утилизации и загрязнение окружающей среды. Эффективность подогревателя и/или водяного сенсора в 
отстойнике. Нагреватель топлива автоматически включается при низкой температуре и надежно предотвращает появление хлопьев парафина. 
Температура нагревание топлива устанавливается автоматически в зависимости от наружной температуры. Фильтр с водяным сенсором не 
обязательно регулярно контролируется. При необходимости слива отстоя подается сигнал.</p>
</br>
<h1 class="h1_style">ГЛАВНЫЕ ОСОБЕННОСТИ</h1>
<p class="p_style">
Поставка с различной пропускной способностью от 1 до 260 л/мин., т.е. для двигателей мощностью от 5 до 10000 квт. Компактность 
конструкции - возможность различных вариантов подсоединения и простота монтажа. Высокая степень отделения содержащейся в топливе 
воды (вода, согласно испытаниям RTUV, больше не обнаруживалась).</p></br>
<h1 class="h1_style">ОБЛАСТЬ ПРИМЕНЕНИЯ ФИЛЬТРА</h1>
<p class="p_style">
Автомобильная промышленность -грузовые и легковые автомобили, автобусы, коммунальный автотранспорт, автокраны и другая техника на 
автошасси. Строительно-дорожные машины, сельскохозяйственные машины, автопогрузчики, компрессоры и т.д. Двигатели для речных и морских судов.
</p></br>
<h1 class="h1_style">ПРИМЕНЕНИЕ ДЛЯ СУДОВ</h1>
<p class="p_style">
Предлагаются двойные переключающиеся фильтры,поставляемые по запросам с дистанционным датчиком уровня воды в отстойнике.</p></br>
<h1 class="h1_style">ЧИСТКА ТОПЛИВА В ЦИСТЕРНАХ И НА АЗС</h1>
<p class="p_style">Для этих целей предлагаются мобильный фильтр Buggy с электронасосом и фильтры с производительностью от 40 до 260 л/мин.</p></br>
<h1 class="h1_style">НИЗКИЕ ТЕМПЕРАТУРЫ</h1>
<p class="p_style">Для условий зимней эксплуатации поставляются фильтры Сепар 2000 с подогревателем.</p>
<p class="p_style">Увеличение срока службы фильтрующего элемента, благодаря обратной промывке.</p>
<p class="p_style">Полная защита подкачивающего насоса, насоса высокого давления, форсунок, клапанов и 
поршней от преждевременного износа, увеличение срока службы дизельной аппаратуры в 4-5 раз.</p> 
<p class="p_style">Минимальные затраты на встройку и обслуживание.</p>
<p class="p_style">Стационарные двигатели-генераторы и насосные агрегаты.</p>
<p class="p_style">Горнопромышленные машины.</p>
<p class="p_style">АЗС и нефтехранилища.</p>
<p class="p_style">По заказам на поставке находятся фильтры специального назначения.</p>
</br>
<h1 class="h1_style">ИСПЫТАНИЯ И СЕРТИФИКАЦИЯ</h1>
<p class="p_style">Сертификат ДИН ИСО 9002</p>
<p class="p_style">ТЮФ Земли Северный Рейн-Вестфалия, ФРГ</p>
<p class="p_style">Департамент автомобильного движения ФРГ</p>
<p class="p_style">Немецкий технический департамент военно-морских сил</p>
<p class="p_style">Сертификат германского Ллойда</p>
<p class="p_style">Сертификат английского Ллойда</p>
<p class="p_style">Сертификат французского Бюро Веритас</p>
<p class="p_style">Сертификат итальянского РИНА</p>
<p class="p_style">Российский сертификат ГОСТ Р</p>
</br>
<img src="images/separ.jpg" alt="" style="padding-bottom:20px" onclick="DisBlock2_2()"/>