<a name="top"></a>

<h1 class="h1_big_style">ПРЕДПУСКОВЫЕ ОТОПИТЕЛИ (ПОДОГРЕВАТЕЛИ) WEBASTO</h1>
<a href="http://www.webasto.ru">
<img id="auto" name="auto" src="images/auto_webasto.jpg" alt="webasto" style="float:right; padding-right:0px; padding-bottom:40px; border:0"
title="Перейти на www.webasto.ru" class="img_p"/>
</a>
</br>
<h1 class="h1_style"><a href="http://www.webasto.ru/products/lot01/" alt="" style="text-decoration:underline; color:#666666">Легковые</a>
<a href='javascript:;' onclick=showTooltip() style="text-decoration:underline; color:#666666"><span id='text'>(Развернуть)</span></a>

</h1>
</br>




<div id=tooltip style='display: none'><!--раскрывающийся блок 1-->

<p class="p_style">Предпусковые отопители (подогреватели): </p>
<p class="p_style">Подогреватель значительно улучшает показатели, безопасности, комфорта, 
экономичности, долговечности и экологической чистоты автомобиля, т. к. ещё до начала поездки:</p> 
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp; двигатель прогрет и легко заводится – а это не только экономит время и силы, но 
и позволяет заметно снизить потребление топлива, общую нагрузку на аккумулятор, износ двигателя и объём вредных выбросов;</p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp; в салоне тепло, что повышает удобство вождения, улучшает реакцию и даёт возможность спокойно 
пристегнуть ремень (не нужно сидеть в машине в громоздкой верхней одежде); </p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp; стёкла свободны ото льда и снега, не запотевают, не примерзают "дворники", 
что обеспечивает хороший обзор с самого начала поездки.</p>
</br>
<h1 class="h1_style">Принцип действия и установка в автомобиль</h1>
<img src="images/webasto1.jpg" alt="комфорт в салоне" style="padding-bottom:20px; padding-right:20px; float:left"/>
<p class="p_style">
Предпусковой подогреватель устанавливается в моторном отсеке, подключается к системе охлаждения, топливной 
системе и бортовой электросети автомобиля. За счет сжигания топлива, подаваемого из бака специальным насосом, 
подогреватель нагревает жидкость в системе охлаждения автомобиля. Еще одним, жидкостным, собственным насосом 
он прокачивает ее по контуру, прогревая двигатель и, если это предусмотрено при установке, радиатор штатного 
отопителя. Когда контур достаточно разогревается, блок управления подогревателя автоматически включает 
вентилятор штатного отопителя, и тёплый воздух подаётся в салон. 
Схему подогревателя (на примере модели Thermo Top Evo) в разрезе можно посмотреть 
<a href="http://www.webasto.ru/products/lot01/razrez.pdf" style="text-decoration:underline; color:#666666">здесь</a>. 
</p>
<p class="p_style">
Работа подогревателя регулируется автоматически для оптимизации потребления топлива и контролируется многоступенчатой системой защиты. 
Момент запуска, режим и продолжительность работы устанавливаются пользователем с помощью таймера и/или системы управления по телефону 
(см. ниже). Такая конструкция выгодно отличает предпусковой подогреватель от других систем автомобильного отопления. Он гарантированно 
обеспечивает запуск двигателя при температурах до -40°С и ниже. При этом подогрев происходит непосредственно перед началом движения 
(в течение нескольких десятков минут), а машина совершенно не привязана к месту (в отличие от различных электрических систем с внешним 
источником энергии). Температура в салоне существенно повышается (при умеренном холоде снаружи – до комнатной); если же этого 
недостаточно, можно быстро прогреть салон разогретым двигателем, либо использовать конфигурацию с преимущественным прогревом 
салона, более <a href="http://www.webasto.ru/products/lot03/index.php" style="text-decoration:underline; color:#666666">
мощную модель</a> предпускового подогревателя или 
<a href="http://www.webasto.ru/products/lot04/index.php" style="text-decoration:underline; color:#666666">автономный воздушный отопитель</a>. 
Советуем обратить внимание на то, что:</p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp;Согласно <a href="http://avto-russia.ru/pdd/pdd_rf.html#n17" style="text-decoration:underline; color:#666666">ст. 17 ПДД</a>, 
запрещается стоянка с работающим двигателем в жилой 
зоне, в том числе на дворовых территориях. Согласно <a href="http://www.consultant.ru/popular/koap/13_13.html#p3933" style="text-decoration:underline; color:#666666">ст. 12.28 Кодекса об административных 
правонарушениях (КоАП)</a>, нарушение этого правила наказывается штрафом в размере 1500 руб., 
а в Москве и Санкт-Петербурге - 3000 руб.</p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp;Согласно 
<a href="http://protect.gost.ru/v.aspx?control=8&baseC=-1&page=0&month=-1&year=-1&search=&RegNum=1&DocOnPageCount=15&id=169171&pageK=8C0701D0-8BA6-4463-9EFE-C2D5B519581E" style="text-decoration:underline; color:#666666">
ГОСТ Р 54120-2010 «Двигатели автомобильные. Пусковые качества»</a>, предельная температура для 
пуска бензиновых двигателей составляет -20°С, дизельных -12°С, турбодизельных -10°С. Как комменируют юристы, при невозможности 
запуска двигателя, или неполадках при его работе при более низких температурах автопроизводитель может отказать в гарантийном 
ремонте. Кроме того, это дает ему юридическую возможность не адаптировать автомобили для суровых русских зим.</p>
</br>
<h1 class="h1_style">Ассортимент подогревателей Thermo Top</h1>
<p class="p_style">
С сентября 2012 г. "Вебасто" поставляет в качестве основной модели для российского рынка подогреватель новейшей серии 
Thermo Top Evo. Он реализует основные требования современной автоиндустрии: максимальную компактность и экономичность 
(надежность, безопасность и соответствие экологическим нормам предполагаются "по умолчанию"). Thermo Top Evo примерно 
на 15% меньше и на 30% легче моделей предшествующего поколения. При этом мощность осталась такой же, а процесс разогрева 
дополнительно ускорен за счет оптимизации горения, без повышения расхода топлива. В Россию поставляется адаптированная 
модификация Thermo Top Evo, со специальным установочным комплектом и измененным алгоритмом отключения по пониженному 
напряжению. Серия Evo сохранила все преимущества конструкции подогревателей Thermo Top - керамический штифт 
накаливания, обеспечивающий минимальную нагрузку на аккумулятор и высокую надёжность, и горелку с металлокерамической 
прокладкой, отличающуюся особой стойкостью к перегреву и износу. Высокая интенсивность прогрева обеспечивается 
теплообменником нового поколения с повышенным КПД и системой регулирования прокачки жидкости. Подогреватели 
Thermo Top также известны как наименее шумные в своём классе.</p>
<div style="height:150px"><img src="images/webasto2.jpg" alt="" style="padding-bottom:10px; padding-right:20px; float:left" 
onclick="DisBlock2()" title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">
В климатических условиях нашей страны оптимальный выбор для большинства легковых автомобилей, а также кабин грузовых 
микроавтобусов, - Thermo Top Evo 5 отопительной мощностью 5 кВт. Он сменяет популярную модель Thermo Top С 
(конструкция и внешний вид аналогичны Thermo Top Е); обслуживание и поставки запчастей для Thermo Top С в 
сервисной сети "Вебасто", безусловно, продолжаются.</p></div>
<div style="height:170px"><img src="images/webasto3.jpg" alt="" style="padding-bottom:20px; padding-left:20px; float:right" onclick="DisBlock2_2()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">Для легковых автомобилей малого и компактного класса (с небольшим салоном и объемом 
двигателя до 1,9 л), умеренного климата, а также задач прогрева исключительно двигателя (в т.ч. часто и 
в холодных регионах) подходит "бюджетный" подогреватель Thermo Top Е отопительной мощностью 4 кВт.</p></div>

</br>
<h1 class="h1_style"><a href="http://www.webasto.ru/products/lot02/" alt="" style="text-decoration:underline; color:#666666">Подъемные люки Hollandia 100 DeLuxe</a></h1>
<img src="images/webasto4.jpg" alt="подогреватели для спецтехники" style="padding-bottom:20px; padding-left:20px;padding-top:10px; float:right" onclick="DisBlock2_3()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">У подъемных люков задняя сторона стекла поднимается с помощью трехступенчатого рычага или поворотной ручки. 
Как ведущий производитель автомобильных люков, «Вебасто» предлагает полный их ассортимент, включая и бюджетный подъемный люк. 
Обычное для лидера рынка высокое качество и элегантный дизайн выгодно отличают Hollandia 100 от массовых дешевых марок: 
внутренняя рамка с мягкой обивкой, качественное тонированное стекло и эргономичный 3-позиционный рычаг (высота подъема 85 мм). 
Люк предельно прост в установке, а благодаря компактным размерам он подходит почти для любого автомобиля.</p> 

<p class="p_style">
Стекло люка Hollandia 100 съемное, что дает возможность полностью открыть салон свежему воздуху и свету. Дополнительно можно 
установить съемную солнцезащитную пластиковую заслонку. Стекло имеет размеры 748 х 378 мм.</p>
</br>
<h1 class="h1_style">Сдвижные люки Hollandia 300</h1>
</br>
<h1 class="h1_style">Hollandia 300 DeLuxe</h1>
<img src="images/webasto5.jpg" alt="отопитель на газовом топливе" style="padding-bottom:20px; padding-right:20px;padding-top:10px; float:left" onclick="DisBlock2_4()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">
У сдвижных люков задняя кромка стеклянной крыши поднимается, и стекло сдвигается назад над крышей автомобиля. Привод либо 
механический (поворотная ручка), либо электрический.</p>
<p class="p_style">
Электрический люк Hollandia 300 DeLuxe Medium имеет уникальную конструкцию: благодаря телескопической рамке 
площадь его открытия значительно больше, чем у обычных сдвижных люков - стекло размером 768 х 335 мм при 
открывании отходит на 220 мм! Поэтому Hollandia 300 DeLuxe Medium оптимален для использования на автомобилях
малого и компакт-класса, имеющих мало свободного места на крыше. У "полноразмерной" версии Large размер стекла 820 х 453 мм.</p>
<p class="p_style">
В люках Hollandia 300 DeLuxe воплощена новая философия люков "Вебасто" - "все включено": в стандартный комплект входят 
многофункциональная панель управления (подсвечиваемые кнопки, полное открытие/закрытие "в одно нажатие", 2 
запрограммированных положения), система автоматического закрытия при отключении зажигания, система автоматической 
остановки закрытия при возникновении сопротивления (попадании постороннего предмета в отверстие люка), выдвижная солнцезащитная шторка.</p>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</br>
</div><!--раскрывающийся текст 1-->

<!--===============================================================================================================-->


<h1 class="h1_style"><a href="http://www.webasto.ru/products/lot03/" alt="" style="text-decoration:underline; color:#666666">Спецтехника, грузовые</a>
<a href='javascript:;' onclick=showTooltip2() style="text-decoration:underline; color:#666666"><span id='text2'>(Развернуть)</span></a>
</h1>
</br>

<div id=tooltip2 style="display: none"><!--раскрывающийся блок 2-->
<h1 class="h1_style">Thermo Pro 50</h1>
<img src="images/webasto6.jpg" alt="" style="padding-bottom:20px; padding-left:20px;padding-top:10px; float:right" onclick="DisBlock2_5()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">
Новинка сезона 2012/13 гг., разработанная на базе подогревателя 
<a href="http://www.webasto.ru/products/lot01/index.php" alt="" style="text-decoration:underline; color:#666666">
Thermo Top Evo</a> как выгодная по цене модель для прогрева двигателей и кабин 
мало– и среднеразмерных грузовиков, микроавтобусов и спецтехники и работы в умеренном климате, а также как компонент модульных систем 
отопления (жидкостный отопитель для двигателя + воздушный для кабины). Самый компактный на рынке, что особенно удобно для установки 
на современной автотехнике, имеющей мало свободного места в моторном отсеке 
Оптимизированная система управления и новая технология линейной регулировки мощности повышают эффективность работы и дополнительно 
снижают расход топлива и шум. Новый топливный насос DP42 - универсальный на 12 и 24 В, имеет низкое энергопотребление и оптимальное 
управление по PWM-сигналу. 
Подогреватель оснащен системой ACE (использования остаточного тепла при отключении двигателя транспортного средства) и автоподстройка 
к уровню содержания кислорода в воздухе, гарантирующая стабильную работу на высоте до 3.500 м. Имеет режим „арктический старт“ с 
оптимизированной для экстремально низких температур работой компонентов и датчиком температуры в выхлопной системе, для дополнительной защиты от перегрева. 
Допущен для транспорта, перевозящего опасные грузы, соответствует новейшим нормам ADR.
</p>
</br>
<h1 class="h1_style">Thermo Pro 90</h1> 
<img src="images/webasto7.jpg" alt="люки вебасто" style="padding-bottom:10px; padding-right:20px;padding-top:10px; float:left" onclick="DisBlock2_6()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">Новинка 2013 г. - универсальная модель с широким, плавно регулируемым диапазоном мощности применяется 
на всех типах коммерческих автомобилей, в том числе перевозящих опасные грузы (удовлетворяет новейшим нормам ADR). 
Имеет функцию экстренного прогрева: при вставленном ключе зажигания включенный из кабины подогреватель будет работать 
(до 60 мин) с мощностью 9,1 кВт. 
Оптимизированная система управления и новая технология линейной регулировки мощности повышают эффективность работы и 
дополнительно снижают расход топлива и шум. Новый топливный насос DP42 - универсальный на 12 и 24 В, имеет низкое 
энергопотребление и оптимальное управление по PWM-сигналу. 
Подогреватель оснащен системой ACE (использования остаточного тепла при отключении двигателя транспортного средства) 
и автоподстройка к уровню содержания кислорода в воздухе, гарантирующая стабильную работу на высоте до 3.500 м. Имеет 
режим „арктический старт“ с оптимизированной для экстремально низких температур работой компонентов и датчиком 
температуры в выхлопной системе, для дополнительной защиты от перегрева.</p> 
<p class="p_style">
Повышенный класс защиты - IP6K9K по DIN 40050 ч. 9 (устойчив к чистке под высоким давлением). Устойчив к широкому 
диапазону условий среды (ледяная вода и соль/ влажность/ дождь - согласно ISO 16750-4, п. 5.4.2). 
Также известен как один из наименее шумных в своём классе. Установка оптимизирована благодаря интегрированному, но 
съёмному блоку управления, компактности (самый маленький отопитель в своём классе) и расширенному диапазону 
положений при установке. 
Оснащен герметичными разъемами, у блока управления они имеют защиту от неправильного подключения и защелки, 
увеличена их доступность, нет промежуточных штекеров (компоненты подключаются напрямую к блоку управления), 
расширены возможности диагностики, в т.ч. самодиагностики, и регулировки. При этом размеры подключений к 
жидкостному контуру, топливной магистрали и воздухозаборнику те же, что и у прежних модификаций; новый 
блок управления можно установить на подогревателе предыдущей модели, или, как и раньше, установить отдельно от подогревателя.</p>

<p class="p_style">
<a href="http://www.webasto.ru/products/lot04/" alt="" style="text-decoration:underline; color:#666666">Воздушные отопители</a>
 – это наиболее эффективное решение и для 
обогрева грузового отсека при перевозке чувствительных к холоду грузов, а также пассажирского салона в экстремально 
холодных условиях. Успешно используются они и для обогрева кабин операторов различной строительной, дорожной и 
погрузочной техники на базе автомобилей, тракторов и рельсового транспорта, салонов "Скорой помощи", "лабораторий 
на колесах" и другой спецтехники на базе микроавтобусов и небольших грузовиков, вахтовых автобусов и т.д. Особенно 
большую роль они играют в городском цикле движения с частыми остановками (для погрузки-выгрузки и т.п.), поддерживая 
постоянную температуру в салоне и грузовом отсеке. 
Все автономные отопители "Вебасто" сертифицированы 
<a href="http://www.rivreg.ru/search/index.php?q=webasto&svid_where%5B%5D=%B9+%F1%E2%E8%E4%E5%F2%E5%EB%FC%F1%F2%E2%E0&svid_where%5B%5D=%ED%E0%E8%EC%E5%ED%EE%E2%E0%ED%E8%E5+%EE%F0%E3%E0%ED%E8%E7%E0%F6%E8+%28%EB%E0%E1%EE%F0%E0%F2%EE%F0%E8%E8%29&svid_where%5B%5D=%E2%E8%E4+%F0%E0%E1%EE%F2&svid_where%5B%5D=insp&range=search_svid_res" alt="" style="text-decoration:underline; color:#666666">Российским Речным Регистром</a> 
для установки на суда. Они могут 
работать на топливе из бака моторного судна или из отдельного бака - на парусном судне. Базовая серия воздушных отопителей 
"Вебасто" - Air Top. Наличие трех моделей различной максимальной мощности, а также широкий диапазон мощности и её 
плавное регулирование у каждой из них позволяют выбрать именно ту, которая больше всего подходит для конкретного 
транспортного средства. 
Применяемые в отопителях этой серии современные керамические технологии - большой шаг вперёд в снижении нагрузки 
на аккумулятор. Горелка отопителя с металлокерамической прокладкой (изготовлена по технологии "Ferrotec", 
запатентованной "Вебасто") отличается особой стойкостью к перегреву и износу. Водостойкость деталей и 
штекерных соединений позволяют нагревать воздух, забираемый не только из кабины, но и извне, даже при 
высокой его влажности. 
Благодаря новейшим разработкам - прежде всего низкошумному вентилятору, а также запатентованным "Вебасто" 
схеме внутренней циркуляции и конструкции входного отверстия отопительного воздуха - отопители Air Top 
известны как наименее шумные в своих классах. Кроме того, плавное автоматическое регулирование мощности 
позволяет избежать резких изменений шума, которые могут помешать отдыхающим водителю и пассажирам. 
Отопители Air Top управляются автоматически электронным блоком управления. Сравнивая температуру воздуха, 
измеренную на входе в отопитель или (с помощью опционального наружного датчика температуры) в нужной 
точке отапливаемого помещения, и установленную на поворотном включателе или термостате таймера, он 
плавно изменяет мощность отопителя. Отопитель может запускаться и выключаться либо включателем (или 
специальной кнопкой на таймере), либо - с помощью трёхпрограммного таймера - автоматически в 
установленный день недели и час. Время автоматической работы отопителя устанавливается пользователем 
в пределах от 1 до 120 мин. В объём поставки входит либо включатель, либо программируемый таймер - 
оба с регулятором температуры. Дополнительно к включателю можно заказать таймер с функцией будильника. 
Установка отопителей Air Top значительно упрощена благодаря:</p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp;интегрированному блоку управления,</p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp;водостойким штекерным разъёмам, позволяющим устанавливать его и в 
"проблемных" местах, в том числе - в монтажном ящике - вне моторного отсека, при любом объёме попадающей в эти места воды,</p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp;компактности, обусловленной новаторской конструкцией вентилятора и внешнего контура теплообменника, 
позволяющей устанавливать их даже в стеснённых условиях,</p> 
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp;расширенному диапазону допустимых положений горелки, что позволяет не только устанавливать 
отопитель в положении ±90° от горизонтального, но и надёжно поддерживать его нормальную работу при любых наклонах автомобиля,</p>
<p class="p_style" align="left" style="text-align:left !important">&bull;&nbsp;одинаковым для всех моделей серии установочным шаблонам - 
соответственно, лёгкости "модернизации",
возможности переоборудовать дизельные модификации отопителей с напряжением 24 В для использования на 
автомобилях, перевозящих опасные грузы, без дополнительных усилий и запчастей (путём активации специального контакта).</p>
<p class="p_style" align="left" style="text-align:left !important">
Обслуживание и ремонт отопителей Air Top облегчены трёхступенчатой системой диагностики: по сигналам переключателя или таймера, 
по уровню СО2 в выхлопе и путём тестирования отопителя с помощью персонального компьютера, в т.ч. без демонтажа с автомобиля. 
Отопители Air Top допущены для использования на автомобилях, перевозящих опасные грузы. Активация защищенного режима производится 
путем подключения специального контакта на блоке управления.</p> 
<p class="p_style" align="left" style="text-align:left !important">Дизельные модификации Air Top выпускаются в специальной комплектации для установки на суда. Они могут работать 
на топливе из бака моторного судна или из отдельного бака — на парусном судне. 
В отопителях новейшего поколения Air Top Evo(lution) применены новые: более легкий и долговечный универсальный (на 12 и 24 В) 
электромотор и крыльчатка нагнетателя воздуха, прокладка-изолятор вместо проволочной сетки (для меньшего запыления и улучшения 
прохода воздуха), штифт накаливания.</p>
</br>

<h1 class="h1_style">Air Top 2000 ST</h1>
<img src="images/webasto8.jpg" alt="электрическое оборудование люков" style="padding-bottom:20px; padding-right:20px;padding-top:10px; float:left" onclick="DisBlock2_7()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">
<span>Может прогревать кабины и спальные места лёгких и средних грузовиков,</span>
<img src="images/webasto9.jpg" alt="автокомфорт благовещенск амурская область" style="padding-bottom:20px; padding-left:20px;padding-top:10px; float:right" onclick="DisBlock2_8()"
title="кликните, чтобы увидеть увеличенную копию" />
 особенно работающих в городском цикле и в 
умеренно холодных регионах, спецтехники малого класса, салоны небольших микроавтобусов и кемперов, каюты небольших 
речных судов. На керамический штифт накаливания даётся гарантия. 
Летом эти отопители могут использоваться как вентиляторы, продувая воздух через кабину или салон.</p>
</br>
</br>
<h1 class="h1_style">Air Top Evo 3900/5500</h1>

<p class="p_style">Air Top Evo 3900 создаёт максимальный комфорт в кабинах и на спальных местах грузовиков, 
в том числе тяжёлых и работающих в экстремальных климатических условиях, салонах микроавтобусов и кемперов, 
а также кабинах спецтехники и каютах судов, эксплуатируемых в умеренном климате. 
Air Top Evo 5500 оптимален для отопления грузовых отсеков фургонов и прицепов среднего объёма, яхт, небольших 
автобусов, а также спасательной техники и других транспортных средств, используемых в экстремальных условиях 
или требующих быстрого прогрева. Летом эти отопители могут использоваться как вентиляторы, продувая воздух 
через кабину или салон. 
Летом эти отопители могут использоваться как вентиляторы,продувая воздух через кабину или салон. 
На керамический штифт накаливания даётся гарантия. 
При оснащении органом управления MulitСomfort Air Top Evo может работать в режиме не только номинальной, но 
и пониженной (70%) или форсированной (110%) производительности. Кроме того, для работы в условиях недостатка 
кислорода на высоте 1,2-2,2 км над уровнем моря включается "горный" режим, что очень важно для работающих на 
большой высоте спецтехники и кемперов. 
На базе специальных модификаций Air Top Evo могут создаваться отопительные системы, объединяющие до 4 отопителей 
(Air Top Evo 3900 или Air Top Evo 5500), с общим органом управления, совокупной мощностью до 22 кВт.</p>
<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</br>
</div><!--раскрывающийся блок-->



<!--=======================================================================================================-->



<h1 class="h1_style">Автобусы<span style="text-decoration:none; color:#666666">&nbsp;</span>
<a href='javascript:;' onclick=showTooltip3() style="text-decoration:underline; color:#666666"><span id='text3'>(Развернуть)</span></a></h1>

</br>
<div id=tooltip3 style="display: none"><!--раскрывающийся блок 3-->

<h1 class="h1_style">Thermo 230/300/350, Thermo E 200/320</h1>
<div style="height:170px">
<img src="images/webasto10.jpg" alt="авто-комфорт благовещенск" style="padding-bottom:10px; padding-right:20px;padding-top:0px; float:left" onclick="DisBlock2_9()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">Мощные подогреватели-отопители для автобусов и спецтехники. Компактны и легко устанавливаются в 
автобусах с низким полом. Удобны в обслуживании благодаря современной модульной конструкции, двухступенчатой 
системе диагностики и регулированию процесса горения по уровню углекислоты в выхлопе. Блок управления и его 
несущая плата составляют единый элемент, а кабели, штекерные разъёмы и топливопроводы проложены снаружи для 
большей доступности. 
Циркуляция нагретой жидкости по контуру обеспечивается новейшим сверхнадёжным (срок службы 30000 часов), 
компактным и высокопроизводительным насосом Aquavent. Для российских автобусных производителей поставляется 
также надёжная, простая в обслуживании и выгодная по цене модель Thermo E 200/320.</p></div>

<h1 class="h1_style">GВW 300</h1>
<div style="height:170px" >
<img src="images/webasto11.jpg" alt="webasto благовещенск" style="padding-bottom:10px; padding-left:20px;padding-top:0px; float:right" onclick="DisBlock2_10()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">Жидкостный отопитель на газовом топливе – специальная разработка для растущего рынка автобусов, 
работающих на природном газе. 
Создан на базе хорошо зарекомендовавших себя дизельных отопителей и обладает характерными для них компактностью и 
низким уровнем шума, а также идентичными габаритными и подсоединительными размерами. 
Устанавливается только в заводских условиях.</p></div>


<p class="p_style">
<a href="http://www.webasto.ru/products/lot08/" alt="" style="text-decoration:underline; color:#666666">Люки "Вебасто"</a>
отличаются привлекательным дизайном, малым весом и безопасностью для окружающей среды, сочетают в 
себе надежность и удобство. Надежность материалов позволила полностью отказаться от текущего техобслуживания люков. 
Не требуется ни покраски, ни лакировки, ни каких-либо других антикоррозийных работ.
Люки могут использоваться на автобусах всех видов, фургонах, грузовых автомобилях и спецтехнике с крышей кривизной 
от плоской до радиуса 3000 мм и толщиной минимум 30 мм (максимум см. в таблице). Электрическое оборудование люков 
выпускается в модификациях на 12 и на 24 В.</p>
</br>
<h1 class="h1_style">Parabus 2M</h1>
<div style="height:170px">
<img src="images/webasto12.jpg" alt="предпусковые отопители" style="padding-bottom:20px; padding-left:20px;padding-top:0px; float:right" onclick="DisBlock2_11()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style">Простой, легкий и надежный люк.Имеются 3 модификации базовой модели с размерами отверстия: 970 x 530 мм 
(2М 3), 500 х 500 мм (2М 5) и 780 х 675 мм (2М 7).
Модификация 2М 3 выпускается также с интегрированным вентилятором (индекс 2Е 3).</p></div>
</br>
<h1 class="h1_style">Parabus GML3</h1>
<div style="height:200px">
<img src="images/webasto13.jpg" alt="предпусковой подогреватель" style="padding-bottom:20px; padding-right:20px;padding-top:0px; float:left" onclick="DisBlock2_12()"
title="кликните, чтобы увидеть увеличенную копию" />
<p class="p_style" style="padding-bottom:100px">Простой, легкий и надежный люк с современным элегантным дизайном.</p>
</div>

<p class="p_style"><a href="#top" style="text-decoration:underline; color:#666666">Наверх</a></p>
</div><!--раскрывающийся блок 3-->


</br>
</br>

