<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Независимый этический совет");
?>
<h4 style="font-weight: bold; font-size: 11px; line-height: normal; font-family: Verdana; text-transform: uppercase; text-align: center; background-color: rgb(245, 240, 234);">О КОМИТЕТЕ</h4>

<p class="NEW" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">Независимый этический комитет при Санкт-Петербургском научно-исследовательском психоневрологическом институте им. В. М. Бехтерева (далее Комитет) является автономным, независимым общественным объединением, основанным на добровольном членстве, созданным на основе совместной деятельности специалистов, ученых и врачей, специализирующихся в области научных, доклинических и клинических исследований биологически активных веществ, лекарственных средств, технологий, медицинской техники, материалов и изделий медицинского назначения и осуществляющим свою деятельность на основе принципов гуманизма, равноправия всех своих членов и самоуправления.</p>

<p class="NEW" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">Комитет образован при Федеральном государственном бюджетном учреждении &laquo;Санкт-Петербургский научно-исследовательский психоневрологический институт им. В.М. Бехтерева&raquo; Министерства здравоохранения и социального развития Российской Федерации (далее &ndash; Институт). Состав Комитета утверждается Ученым советом Института. Положение о Комитете утверждается директором Института.</p>

<p class="NEW" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">Комитет создан с целью проведения этико-правовой экспертизы всех биомедицинских проектов с участием людей в качестве испытуемых, исследований на животных, для предупреждения и разрешения морально-этических проблем, возникающих в области научно-исследовательской деятельности и клинической практики, а также для контроля за соблюдением прав пациентов, врачей, среднего и младшего медицинского персонала в ходе осуществления диагностических манипуляций, лечебного процесса, а также при проведении научных исследований.</p>

<p class="NEW" style="text-align: justify; text-indent: 1.5em; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">В своей деятельности Комитет руководствуется действующими законодательными нормативными актами Российской Федерации и основными принципами проведения клинических исследований:</p>

<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); font-family: Verdana; font-size: 11px; text-align: justify; background-color: rgb(245, 240, 234);">
  <li>Конституция Российской Федерации от 12 декабря 1993 г. (с учетом поправок, внесенных Законами Российской Федерации о поправках к Конституции Российской Федерации от 30.12.2008 № 6-ФКЗ и от 30.12.2008 № 7-ФКЗ);</li>

  <li>Основы законодательства Российской Федерации об охране здоровья граждан от 22 июля 1993 г. № 5487-I (с изменениями от 24 декабря 1993 г., 02 марта 1998 г., 20 декабря 1999 г., 02 декабря 2000 г., 10 января, 27 февраля, 30 июня 2003 г., 29 июня, 22 августа, 01, 29 декабря 2004 г., 07 марта, 21, 31 декабря 2005 г., 02 февраля, 29 декабря 2006 г., 24 июля, 18 октября 2007 г., 23 июля, 08 ноября, 25, 30 декабря 2008 г., 24 июля, 25 ноября, 27 декабря 2009 г., 27 июля, 28 сентября 2010 г., 18 июля 2011 г.);</li>

  <li>Федеральный закон Российской Федерации от 21 ноября 2011 г. N 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации»;</li>

  <li>Федеральный закон Российской Федерации от 12 апреля 2010 г. № 61-ФЗ «Об обращении лекарственных средств» (вступил в силу 01 сентября 2010 г.);</li>

  <li>Федеральный закон от 27 июля 2006 г. № 152-ФЗ (в редакции от 25 июля 2011 г.) «О персональных данных»;</li>

  <li>Постановление Правительства РФ от 18 мая 2011 г. № 393 «О внесении изменений в Типовые правила обязательного страхования жизни и здоровья пациента, участвующего в клинических исследованиях лекарственного препарата»;</li>

  <li>Хельсинская декларация Всемирной медицинской ассоциации «Рекомендации для врачей, занимающихся биомедицинскими исследованиями с участием людей» 1964 г., дополненной в 1975, 1983, 1989, 1996 и 2000 гг.;</li>

  <li>Международные стандарты по проведению клинических испытаний ICN Harmonized Tripartite Guideline for Good Clinical Practice (ICN GCP);</li>

  <li>Стандарт отрасли ОСТ 42-511-99 «Правила проведения качественных клинических испытаний в РФ», вступившим в силу с 1 января 1999 г.;</li>

  <li>Приказ Минздравсоцразвития РФ от 19 июня 2003 г. № 266 «Об утверждении правил клинической практики в Российской Федерации»;</li>

  <li>Национальный стандарт РФ ГОСТ-Р 52379-2005 «Надлежащая клиническая практика» (ICH E6 GCP), утвержденный приказом Федерального агентства по техническому регулированию и метрологии от 27.09.2005 № 232-ст;</li>

  <li>Рекомендации комитетам по этике, проводящим экспертизу биомедицинских исследований ВОЗ;</li>

  <li>Распоряжение Высшей аттестационной комиссии «О порядке проведения биомедицинских исследований у человека», опубликованное в Бюллетене ВАК (2002, № 3);</li>

  <li>другие действующие международные нормативные акты и акты Российской Федерации, относящиеся к деятельности комитетов по этике и проведению клинических исследований, а также настоящее Положение и стандартные операционные процедуры (СОП), являющиеся обязательным приложением к Положению.</li>
</ul>

<p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"></p>

<p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);">Председатель комитета <a href="http://www.bekhterev.ru/index.php?cid=153&amp;crt=487,1" title="Семенова Наталия Владимировна" style="color: rgb(0, 0, 255); font-size: 1em;">Семенова Наталия Владимировна</a> 
  <br />
Секретарь комитета <a href="http://www.bekhterev.ru/index.php?cid=162&amp;crt=487,1" title="Шувалова Виктория Юрьевна" style="color: rgb(0, 0, 255); font-size: 1em;">Шувалова Виктория Юрьевна</a> 
  <br />
Тел/факс: (812) 670-02-19 
  <br />
E-Mail: lek@bekhterev.ru</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>