<?
$sSectionName = "Отделение психофармакологии и фармакотерапии больных с резистентными состояниями с группой эндокринологической психиатрии (12 отделение)";
$arDirProperties = Array(
   "keywords" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение психофармакологии и фармакотерапии больных с резистентными состояниями с группой эндокринологической психиатрии (12 отделение)",
   "title" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение психофармакологии и фармакотерапии больных с резистентными состояниями с группой эндокринологической психиатрии (12 отделение)",
   "keywords_inner" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение психофармакологии и фармакотерапии больных с резистентными состояниями с группой эндокринологической психиатрии (12 отделение)"
);
?>