<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научная работа");
?> 
<h1>НАУЧНАЯ ДЕЯТЕЛЬНОСТЬ</h1>
 
<p style="text-align: justify; text-indent: 1.5em; background-color: rgb(245, 240, 234);"> </p>
 
<div style="text-align: justify;"><span style="text-indent: 1.5em;">Сотрудники отделения активно участвуют в испытаниях отечественных и зарубежных лекарственных средств. Только за последние годы они анализировали эффективность противопаркинсонических препаратов мидантан, мирапекс, проноран, холинэргических и пептидосодержащих лекарственных средств - церебролизин, рекогнан, глиатилин, антидепрессантов - коаксил, триттико, стимулотон, препаратов улучшающих память и познавательные функции - гаммалон, инстенон, экселон, акатинол и др.</span></div>
 
<div style="text-align: justify;"><span style="text-indent: 1.5em;">За период работы отделение реабилитации неврологических больных издало 8 монографий по вопросам диагностики инсульта и строения артерий головного мозга, основам медицинской психологии и методам нейропсихологического обследования, болезни Паркинсона, основам реабилитации и организации восстановительного лечения больных с сосудистыми заболеваниями головного мозга, защитили несколько докторских и несколько десятков кандидатских диссертаций.</span></div>

<div style="text-align: justify;"><span style="text-indent: 1.5em;">
    <br />
  </span></div>

<div style="text-align: justify;">
  <ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png);">
    <li><a href="http://z203712.infobox.ru/content/42/G2012_01.pdf" title="Открыть/Загрузить">Диагностика и терапия нервной анорексии, коморбидной с другими психическими заболеваниями у девочек-подростков и их социальная адаптация </a>
      <br />
    Авторы: В.В. Дементьев, А.А. Василенко, заслуженный деятель науки РФ, доктор медицинских наук, профессор Ю.В. Попов</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_04.pdf" title="Открыть/Загрузить">Комплексная медикопсихологическая диагностика и реабилитация больных, страдающих эпилепсией с психическими расстройствами </a>
      <br />
    Авторы: С.А. Громов, Л.В. Липатова, О.Н. Якунина, М.Я. Киссин.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_22.pdf" title="Открыть/Загрузить">Ранняя диагностика перманентных непсихотических психических расстройств при пароксизмальных эпилептических состояниях (в связи с задачами оптимизации помощи в первичной медицинской сети) </a>
      <br />
    Авторы: доктор медицинских наук Михайлов В.А., доктор медицинских наук профессор Вассерман Л.И., доктор медицинских наук профессор Громов С.А., кандидат медицинских наук старший научный сотрудник Табулина С.Д., кандидат медицинских наук научный сотрудник Ерошина Е.С., доктор медицинских наук профессор Киссин М.Я., кандидат медицинских наук Бондаренко И.И., врач-психиатр высшей категории Миронова Е.Н.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2010_02.pdf" title="Открыть/Загрузить">Диагностика клинико-нейроиммунологических нарушений у больных эпилепсией с синдромом энцефалопатии, их иммунокоррекция и лечение </a>
      <br />
    Авторы: засл. деят. науки РФ, профессор С.А. Громов, вед. научн. сотр., канд. мед. наук Л.В. Липатова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2008_05.pdf" title="Открыть/Загрузить">Диагностика и лечение эпилепсии, отягощенной органической энцефалопатией (биопсихосоциальная модель) </a>
      <br />
    СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; Авторы: засл. деят. науки РФ, профессор С.А. Громов, вед. научн. сотр., докт. мед. наук С.К. Хоршев, старш. научн. сотр., канд. псих. наук О.Н. Якунина, старш. научн. сотр., канд. биол. наук Е.А. Корсакова, профессор Н.И. Ананьева</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2004_vostepilep.pdf" title="Открыть/Загрузить">Восстановительная терапия и качество жизни больных эпилепсией </a>
      <br />
    Авторы: С.А. Громов, В.А. Михайлов, С.К. Хоршев, С.Д. Лынник, О.Н. Якунина</li>
  
    <li><b>Громов, С.А. Эпилепсия. Реабилитация больных, лечение </b>/ С.А. Громов, Л.В. Липатова, Н.Г. Незнанов. &mdash; СПб. : ИИЦ ВМА, 2008. — 392 с. — Библиогр.: с. 385-389. — 1000 экз. — ISBN 978-5-91263-018-7</li>
  
    <li><b>Эпилепсия </b>/ под общ. ред. Н.Г. Незнанова ; Г.Н. Авакян, М.А. Акименко, Н.И. Ананьева, А.Д. Аничков, О.Л. Бадалян, С.Н. Базилевич, Е.Д. Белоусова, В.П. Берснев, С.Г. Бурд, Е.А. Вальдман, Л.И. Вассерман, П.Н. Власов, Т.А. Воронина, К.В. Воронкова, О.Н. Гайкова, А.Б. Гехт, С.А. Громов, В.И. Гузева, Е.И. Гусев, А.Ю. Ермаков, Л.Р. Зенков, Б.А. Казаковцев, В.В. Калинин, В.А. Карлов, М.Я. Киссин, С.В. Котов, А.В. Лебедева, Я.И. Левин, Л.В. Липатова, А.Ю. Макаров, И.В. Макаров, В.А. Михайлов, К.Ю. Мухин, Н.Г. Незнанов, М.М. Одинак, А.С. Петрухин, В.Г. Помников, И.Г. Рудакова, Н.П. Рябуха, А.А. Скоромец, Т.А. Скоромец, Т.С. Степанова, Г.Е. Труфанов, А.И. Федин, Д.А. Харламов, В.А. Шустин. — СПб. : СПб НИПНИ им. В.М. Бехтерева, 2010. — 960 с. — Библиогр.: с. 44-50, с. 60-63, с. 94-104, с. 122, с. 161-163, с. 180-184, с. 211-214, с. 239-242, с. 261-262, с. 321-322, с. 350-352, с. 360-361, с. 382-387, с. 404-407, с. 446-451, с. 459-462, с. 487-490, с. 504-506, с. 516-520, с. 558-564, с. 606-611, с. 623-624, с. 647-651, с. 696-700, с. 742-749, с. 792-796, с. 836-838, с. 855-856, с. 887-890, с. 931-936, с. 945. — 200 экз. — ISBN 978-5-94651-053-0</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_04.pdf" title="Открыть/Загрузить">Комплексная медикопсихологическая диагностика и реабилитация больных, страдающих эпилепсией с психическими расстройствами </a>
      <br />
    Авторы: С.А. Громов, Л.В. Липатова, О.Н. Якунина, М.Я. Киссин.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2010_02.pdf" title="Открыть/Загрузить">Диагностика клинико-нейроиммунологических нарушений у больных эпилепсией с синдромом энцефалопатии, их иммунокоррекция и лечение </a>
      <br />
    Авторы: засл. деят. науки РФ, профессор С.А. Громов, вед. научн. сотр., канд. мед. наук Л.В. Липатова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_22.pdf" title="Открыть/Загрузить">Ранняя диагностика перманентных непсихотических психических расстройств при пароксизмальных эпилептических состояниях (в связи с задачами оптимизации помощи в первичной медицинской сети) </a>
      <br />
    Авторы: доктор медицинских наук Михайлов В.А., доктор медицинских наук профессор Вассерман Л.И., доктор медицинских наук профессор Громов С.А., кандидат медицинских наук старший научный сотрудник Табулина С.Д., кандидат медицинских наук научный сотрудник Ерошина Е.С., доктор медицинских наук профессор Киссин М.Я., кандидат медицинских наук Бондаренко И.И., врач-психиатр высшей категории Миронова Е.Н.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2008_04.pdf" title="Открыть/Загрузить">Психологическая структура качества жизни больных эпилепсией: пособие для врачей и медицинских психологов </a>
      <br />
    СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: д. м. н., профессор Л. И. Вассерман; к. м. н., вед. н. сотр. В. А. Михайлов; к. м. н., н. с. С. Д. Табулина, научный редактор - д. м. н., профессор Л. И. Вассерман.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2008_05.pdf" title="Открыть/Загрузить">Диагностика и лечение эпилепсии, отягощенной органической энцефалопатией (биопсихосоциальная модель) </a>
      <br />
    СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; Авторы: засл. деят. науки РФ, профессор С.А. Громов, вед. научн. сотр., докт. мед. наук С.К. Хоршев, старш. научн. сотр., канд. псих. наук О.Н. Якунина, старш. научн. сотр., канд. биол. наук Е.А. Корсакова, профессор Н.И. Ананьева</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2004_vostepilep.pdf" title="Открыть/Загрузить">Восстановительная терапия и качество жизни больных эпилепсией </a>
      <br />
    Авторы: С.А. Громов, В.А. Михайлов, С.К. Хоршев, С.Д. Лынник, О.Н. Якунина</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_04.pdf" title="Открыть/Загрузить">Комплексная медикопсихологическая диагностика и реабилитация больных, страдающих эпилепсией с психическими расстройствами </a>
      <br />
    Авторы: С.А. Громов, Л.В. Липатова, О.Н. Якунина, М.Я. Киссин.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_09.pdf" title="Открыть/Загрузить">Дифференциальная диагностика деменций и аффективных расстройств у лиц пожилого возраста в амбулаторной практике невролога </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_12.pdf" title="Открыть/Загрузить">Применение методов профилактики и ранней диагностики аффективных расстройств в раннем восстановительном периоде инсульта в первичной медицинской сети </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_13.pdf" title="Открыть/Загрузить">Совершенствование полипрофессиональной модели оказания лечебно-диагностической помощи при пограничных психических расстройствах у больных с органическими заболеваниями головного мозга </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, медицинский психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_20.pdf" title="Открыть/Загрузить">Профилактика и медикаментозная коррекция нарушений сна у пожилых больных в рамках аффективных расстройств в первичной амбулаторной сети </a>
      <br />
    Авторы: научный сотрудник кандидат медицинских наук Сафонова Н.Ю., ведущий научный сотрудник кандидат медицинских наук Балунов О.А.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_13.pdf" title="Открыть/Загрузить">Лакунарные инфаркты головного мозга: клиника, диагностика, вторичная профилактика </a>
      <br />
    Авторы: научный руководитель отделения реабилитации неврологических больных, в. н. с., к. м. н. О.А. Балунов, проф., д. м. н. Н.И. Ананьева, н. с., к. м. н. Н.Ю. Сафонова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2010_01.pdf" title="Открыть/Загрузить">Прогностические критерии исходов геморрагических и ишемических инсультов в остром периоде </a>
      <br />
    Авторы: ст.н.с., к.м.н. О.А. Балунов, н.с. Н.Ю. Сафонова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_09.pdf" title="Открыть/Загрузить">Дифференциальная диагностика деменций и аффективных расстройств у лиц пожилого возраста в амбулаторной практике невролога </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_12.pdf" title="Открыть/Загрузить">Применение методов профилактики и ранней диагностики аффективных расстройств в раннем восстановительном периоде инсульта в первичной медицинской сети </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_13.pdf" title="Открыть/Загрузить">Совершенствование полипрофессиональной модели оказания лечебно-диагностической помощи при пограничных психических расстройствах у больных с органическими заболеваниями головного мозга </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, медицинский психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_22.pdf" title="Открыть/Загрузить">Ранняя диагностика перманентных непсихотических психических расстройств при пароксизмальных эпилептических состояниях (в связи с задачами оптимизации помощи в первичной медицинской сети) </a>
      <br />
    Авторы: доктор медицинских наук Михайлов В.А., доктор медицинских наук профессор Вассерман Л.И., доктор медицинских наук профессор Громов С.А., кандидат медицинских наук старший научный сотрудник Табулина С.Д., кандидат медицинских наук научный сотрудник Ерошина Е.С., доктор медицинских наук профессор Киссин М.Я., кандидат медицинских наук Бондаренко И.И., врач-психиатр высшей категории Миронова Е.Н.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2008_04.pdf" title="Открыть/Загрузить">Психологическая структура качества жизни больных эпилепсией: пособие для врачей и медицинских психологов </a>
      <br />
    СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: д. м. н., профессор Л. И. Вассерман; к. м. н., вед. н. сотр. В. А. Михайлов; к. м. н., н. с. С. Д. Табулина, научный редактор - д. м. н., профессор Л. И. Вассерман.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2004_vostepilep.pdf" title="Открыть/Загрузить">Восстановительная терапия и качество жизни больных эпилепсией </a>
      <br />
    Авторы: С.А. Громов, В.А. Михайлов, С.К. Хоршев, С.Д. Лынник, О.Н. Якунина</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_20.pdf" title="Открыть/Загрузить">Профилактика и медикаментозная коррекция нарушений сна у пожилых больных в рамках аффективных расстройств в первичной амбулаторной сети </a>
      <br />
    Авторы: научный сотрудник кандидат медицинских наук Сафонова Н.Ю., ведущий научный сотрудник кандидат медицинских наук Балунов О.А.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2011_13.pdf" title="Открыть/Загрузить">Лакунарные инфаркты головного мозга: клиника, диагностика, вторичная профилактика </a>
      <br />
    Авторы: научный руководитель отделения реабилитации неврологических больных, в. н. с., к. м. н. О.А. Балунов, проф., д. м. н. Н.И. Ананьева, н. с., к. м. н. Н.Ю. Сафонова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/2010_01.pdf" title="Открыть/Загрузить">Прогностические критерии исходов геморрагических и ишемических инсультов в остром периоде </a>
      <br />
    Авторы: ст.н.с., к.м.н. О.А. Балунов, н.с. Н.Ю. Сафонова</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_09.pdf" title="Открыть/Загрузить">Дифференциальная диагностика деменций и аффективных расстройств у лиц пожилого возраста в амбулаторной практике невролога </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_12.pdf" title="Открыть/Загрузить">Применение методов профилактики и ранней диагностики аффективных расстройств в раннем восстановительном периоде инсульта в первичной медицинской сети </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник кандидат медицинских наук Н.В. Семенова, психолог Л.И. Ситник.</li>
  
    <li><a href="http://z203712.infobox.ru/content/42/G2012_13.pdf" title="Открыть/Загрузить">Совершенствование полипрофессиональной модели оказания лечебно-диагностической помощи при пограничных психических расстройствах у больных с органическими заболеваниями головного мозга </a>
      <br />
    Автор: ведущий научный сотрудник, кандидат медицинских наук О.А. Балунов, старший научный сотрудник, кандидат медицинских наук Л.В. Лукина, ведущий научный сотрудник, кандидат медицинских наук Н.В. Семенова, медицинский психолог Л.И. Ситник.</li>
  </ul>
</div>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>