<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("—табилометри€");
?> 
<h1 style="text-align: justify;">—табилометри€†</h1>
 
<p class="NEW" style="text-align: justify;">—табилометри€ - метод исследовани€ функций организма, св€занных с поддержанием равновеси€. ќн €вл€етс€ глобальной характеристикой баланса тела.</p>
 
<p style="text-align: justify;">ƒаЄт дополнительные возможности дл€ вы€влени€:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>функциональных нарушений при заболевани€х позвоночника, нервной системы, вестибул€рного и зрительного анализатора</li>
 
  <li>опороспособности конечностей</li>
 
  <li>нарушений баланса при сколиозах, после травм и операций</li>
 
  <li>функциональных нарушений при заболевани€х позвоночника, нервной системы, вестибул€рного и зрительного анализатора</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">ћетод стабилометрии позвол€ет:</p>
 
<ul style="list-style: url(/images/box.png); text-align: justify;"> 
  <li>уточн€ть диагноз</li>
 
  <li>управл€ть восстановительным лечением и фиксировать динамику</li>
 
  <li>обследовать клинически сложных пациентов</li>
 
  <li>проводить дополнительные тренинги пациентов по принципам биологической обратной св€зи (поиск двигательной стратегии, тренировка двигательного навыка)</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p class="NEW" style="text-align: justify;">»сследовани€ провод€тс€ на 6 отделении института, запись в консультативном отделении по тел. 412-90-39 или непосредственно в кабинете стабилометрии (2 корпус, 6 отделение).</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>