<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические пособия");
?> <span style="color:#656565 !important;"> 
<h1 style="text-align: left;">МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ И ПОСОБИЯ</h1>
 
<p style="text-align: justify;">2012 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2012_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Клинические и социально-психологические критерии оценки реадаптации больных алкогольной зависимостью на этапах становления ремиссии. </a> 
    <br />
   Авторы: с. н. с., к. м. н. Л.А. Дубинина, с. н. с., к. м. н. К.В. Рыбакова, вед. н. с., к. м. н. Т.Г. Рыбакова, асп. И.Ю. Бакман, специалист по биомедицинской статистике А.С. Киселев, гл. н. с., д. м. н., профессор О.Ф. Ерышев, руководитель отдела наркологии, д. м. н., профессор Е.М. Крупицкий</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2012_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Динамическая оценка клинических и социальных характеристик находящихся на реабилитационном лечении потребителей опиатных наркотиков</a>, <a href="http://z203712.infobox.ru/content/42/2012_02_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >приложение 1 </a>, <a href="http://z203712.infobox.ru/content/42/2012_02_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >приложения 2-6 </a> 
    <br />
   Р.Д. Илюк, к. м. н., ведущий научный сотрудник, научный руководитель отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; М.Н. Торбан, младший научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2012_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Синдром уходов и бродяжничества у детей и подростков: клиника и реабилитация </a> 
    <br />
   Составители: руководитель отделения, главный научный сотрудник, д. м. н. И.В. Макаров; врач-психиатр, к. м. н. А.А. Резаков.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2012_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Применение наркологического консультирования и краткой психокоррекционной интервенции в комплексной профилактике зависимости от алкоголя в работе бригад первичного звена амбулаторной и стационарной медицинской помощи </a> 
    <br />
   Авторы: к. п. н., н. с. А.В. Трусова, д. м. н., профессор Е.М. Крупицкий</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2012_05.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Программа комплексной терапии коморбидных психопатологических и поведенческих расстройств у ВИЧ-инфицированных наркозависимых больных </a> 
    <br />
   Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д. н. м., профессор, руководитель отдела наркологии; А.М. Шишкова, медицинский психолог отделения терапии больных с аддиктивными расстройствами</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2012_06.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Особенности агрессии и гнева при зависимостях от различных психоактивных веществ </a> 
    <br />
   Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к. м. н., старший научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; А.С. Киселев, биомедицинский статистик.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2012_07.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Мотивационные и когнитивно-поведенческие вмешательства в реабилитации ВИЧ-инфицированных потребителей опиатных наркотиков с коморбидными психическими расстройствами </a> 
    <br />
   Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; А.М. Шишкова, к. пс. н., клинический психолог отделения терапии больных с аддиктивными расстройствами</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2011 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2011_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Организация и проведение психотерапии в условиях клинического подразделения внебольничной психотерапии (внутрибольничного психотерапевтического центра), учреждений оказывающих психиатрическую и психотерапевтическую помощь. </a> 
    <br />
   Авторы составители сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева: врач-психотерапевт В.В. Холявко, руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, кандидат медицинских наук М.Б. Ремесло, заведующая Отделением внебольничной психотерапии С.В. Логачева., врач-психотерапевт, заведующий отделением внебольничной психотерапии В.Я. Сазонов.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психотерапия в работе врача общей практики </a> 
    <br />
   Авторы: доктор медицинских наук, профессор В.А. Абабков, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор, заслуженный деятель науки Российской Федерации Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, врач-психотерапевт С.П. Семенов, доктор медицинских наук, ведущий научный сотрудник Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Типология психотерапевтических мишеней и ее использование для повышения качества индивидуальных психотерапевтических программ в лечении больных с невротическими расстройствами </a> 
    <br />
   Авторы составители: сотрудники Научно-исследовательского психоневрологического Института им. В.М. Бехтерева – руководитель Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии, кандидат медицинских наук Р.К. Назыров, заведующая Отделением внебольничной психотерапии С.В. Логачева, кандидат медицинских наук М.Б. Ремесло, младший научный сотрудник В.В. Холявко, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Особенности передозировок при употреблении опиатов и роль психических нарушений в их развитии </a> 
    <br />
   Авторы составители: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д.м.н., профессор, руководитель отдела наркологии; Торбан М.Н., м.н.с. отделения терапии больных с аддиктивными расстройствами.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_05.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Клинико-психопатологические характеристики алкогольной зависимости у больных шизофренией </a> 
    <br />
   Авторы составители: кандидат медицинских наук, научный сотрудник Т.Ю. Тульская; доктор медицинских наук, профессор О.Ф. Ерышев; доктор медицинских наук, профессор Е.М. Крупицкий</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_06.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Мультимодальная программа для больных эндогенными психозами в условиях стационара (с бригадным обслуживанием специалистов) </a> 
    <br />
   Автор: старший научный сотрудник, кандидат медицинских наук О.В. Гусева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_07.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Особенности системы отношений личности пациентов с невротическими расстройствами в процессе психотерапии </a> 
    <br />
   Авторы составители: врач психотерапевт высшей категории психотерапевтического отделения Тюменской областной клинической психиатрической больницы Н.Н. Мурычева; сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии Санкт-Петербургского научно-исследовательского психоневрологического Института им. В.М. Бехтерева медицинский психолог А.С. Яковис, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, младший научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_08.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Оценка качества жизни больных шизофренией при проведении поддерживающей терапии </a> 
    <br />
   Авторы составители: научный руководитель отделения клинико-экспериментальных исследований новых психотропных средств, д.м.н. В.Л. Козловский; научный сотрудник отделения клинико-экспериментальных исследований новых психотропных средств, к.м.н. С.Ю. Масловский.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_09.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Оценка качества психотерапевтического контакта в процессе психотерапии невротических расстройств </a> 
    <br />
   Авторы составители: сотрудники Отдела организации научных исследований, новых технологий и подготовки кадров с отделением внебольничной психотерапии — медицинский психолог И.В. Бубнова, медицинский психолог И.О. Павловский, руководитель Отдела, кандидат медицинских наук, старший научный сотрудник Р.К. Назыров, научный сотрудник, кандидат медицинский наук М.Б. Ремесло, медицинский психолог А.С. Яковис.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_10.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Правовые основы организации психотерапевтической помощи в условиях первичной медицинской сети </a> 
    <br />
   Авторы составители: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, доктор медицин-ских наук Е.И. Чехлатый.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_11.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Фармакотерапевтический подход к коррекции когнитивных нарушений при шизофрении </a> 
    <br />
   Авторы-составители: д. м. н., профессор М.В. Иванов; к. м. н., н. с. М.Г. Янушко</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_12.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Патоморфоз психологических характеристик больных с невротическими расстройствами за последние 30 лет </a> 
    <br />
   Авторы-составители: д. м. н., профессор Б.Д. Карвасарский, к. п. н. Е.Б. Мизинова, к. п. н. Е.А. Колотильщикова, к. м. н. Т.А. Караваева, к. м. н. И.Н. Бабурин.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_13.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Лакунарные инфаркты головного мозга: клиника, диагностика, вторичная профилактика </a> 
    <br />
   Авторы: научный руководитель отделения реабилитации неврологических больных, в. н. с., к. м. н. О.А. Балунов, проф., д. м. н. Н.И. Ананьева, н. с., к. м. н. Н.Ю. Сафонова</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_14.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Применение графических методов в психодиагностике нарушений умственного развития и нейрокогнитивного дефицита у детей </a> 
    <br />
   Разработчики: Лаборатория клинической психологии психоневрологического института имени В.М. Бехтерева: к. психол. н., старший научный сотрудник Т.В. Чередникова, медицинский психолог И.В. Логвинова</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_15.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Применение традиционных и атипичных антипсихотиков при обострении шизофрении (показания и проблемы безопасности) </a> 
    <br />
   Авторы: проф., д. м. н. М.В. Иванов, к. м. н. М.Ю. Шипилин</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_16.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Солярная микрополяризация в комплексном лечении больных с заболеваниями вегетативной нервной системы </a> 
    <br />
   Авторы: научный руководитель отделения хирургии нервных и психических заболеваний, д. м. н., проф. Т.А. Скоромец, ведущий научный сотрудник отделения хирургии нервных и психических заболеваний, д. м. н., проф. А.Г. Нарышкин, заведующий кабинетом функциональной диагностики отделения клинико-диагностических исследований, к. м. н. А.Л. Горелик, врач-невропатолог, м. н. с. отделения хирургии нервных и психических заболеваний М.М. Бондарева.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_17.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Функциональный диагноз при эндогенных психических заболеваниях </a> 
    <br />
   Авторы-составители: д. м. н., проф. А.П. Коцюбинский; к. м. н., с. н. с. Н.С. Шейнина; к. м. н., доц. Т.А. Аристова; к. м. н., с. н. с. Г.В. Бурковский; д. м. н., в. н. с. Б.Г. Бутома</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_18.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Методика оценки анозогнозии у больных алкоголизмом </a> 
    <br />
   Авторы: Ю.В. Рыбакова, м. н. с. отделения терапии больных с аддиктивными расстройствами; Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; В.В. Бочаров, к. пс. н., ст. н. с. лаборатории клинической психологии и психодиагностики, А.Я. Вукс, главный специалист по вычислительной технике отдела научномедицинской информации.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_19.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Применение антидепрессантов для стабилизации ремиссии у больных алкогольной зависимостью с коморбидной аффективной патологией </a> 
    <br />
   Авторы: аспирант отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева С.М. Ериш, к. м. н., старший научный сотрудник отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева К.В. Рыбакова, к. м. н., ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева Т.Г. Рыбакова, д. м. н., профессор, руководитель отдела наркологии НИПНИ им. В.М. Бехтерева Е.М. Крупицкий</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_20.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Ранняя диагностика коморбидных психических расстройств в пожилом возрасте </a> 
    <br />
   Авторы-составители: директор института, профессор Н.Г. Незнанов, ведущий научный сотрудник отделения гериатрической психиатрии, к. м. н. Н.М. Залуцкая, научный сотрудник отделения гериатрической психиатрии, к. б. н. В.А. Осипова, аспирант отделения гериатрической психиатрии Д.В. Захарченко</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_21.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Типология отношения семьи к терапии психотропными препаратами </a> 
    <br />
   Авторы: к.м.н. Н.Б. Лутова, м.н.с. О.В. Макаревич,</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_22.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Транстимпанальная химическая вестибулярная дерецепция в комплексной терапии позно-тонических нарушений при заболеваниях головного мозга </a> 
    <br />
   Авторы: Т.А. Скоромец, А.Г. Нарышкин, А.Л. Горелик, Н.Н. Бухарцев, А.В. Второв</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_23.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Метод определения мотивационных сценариев для выбора оптимального взаимодействия психотерапевта и пациента и планирования психотерапии при пограничных нервно-психических расстройствах </a> 
    <br />
   Авторы: профессор Б.Д. Карвасарский, м. н. с. Д.М. Сарайкин, кандидат медицинских наук А.В. Васильева, доктор медицинских наук, профессор В.А. Абабков, кандидат психологических наук В.В. Бочаров, доктор медицинских наук, А.Л. Калинина, кандидат медицинских наук С.В. Полторак, доктор медицинских наук, профессор Е.И. Чехлатый</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2011_24.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психопаталогический диатез (предвестники психических заболеваний) </a> 
    <br />
   Авторы-составители: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат медицинских наук, старший научный сотрудник Н.С.Шейнина.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2010 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2010_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Прогностические критерии исходов геморрагических и ишемических инсультов в остром периоде </a> 
    <br />
   Авторы: ст.н.с., к.м.н. О.А. Балунов, н.с. Н.Ю. Сафонова</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2010_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Диагностика клинико-нейроиммунологических нарушений у больных эпилепсией с синдромом энцефалопатии, их иммунокоррекция и лечение </a> 
    <br />
   Авторы: засл. деят. науки РФ, профессор С.А. Громов, вед. научн. сотр., канд. мед. наук Л.В. Липатова</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2010_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Синдромы фантазирования у детей: клиника и систематика </a> 
    <br />
   Авторы: руководитель отделения, главный научный сотрудник, д.м.н. И.В. Макаров, младший научный сотрудник И.В. Кравченко.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2010_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Клинические варианты злокачественного течения алкогольной зависимости </a> 
    <br />
   Авторы: научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева Л.В. Веретило, ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.м.н. Т.Г. Рыбакова, научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.п.н. А.В. Трусова, врач функциональной диагностики отделения клинико-диагностических исследований психоневрологических больных Е.В. Шульц, руководитель отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева д.м.н. профессор О.Ф. Ерышев, руководитель отдела наркологии НИПНИ им.В.М.Бехтерева д.м.н. профессор Е.М. Крупицкий.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2009 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2009_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Семантический дифференциал времени: экспертная психодиагностическая система в медицинской психологии: пособие для врачей и медицинских психологов </a> 
    <br />
   Авторы: доктор медицинских наук, профессор Л.И. Вассерман, кандидат психологических наук, научный сотрудник, доцент Е.А. Трифонова, кандидат психологических наук, старший научный сотрудник, доцент К.Р. Червинская</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2009_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Методика для психологической диагностики способов совладания со стрессовыми и проблемными для личности ситуациями </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д.м.н., профессор Л.И. Вассерман; к.м.н., вед.н.с. Б.В. Иовлев; к.п.н., доцент Е.Р. Исаева; к.п.н., доцент Е.А. Трифонова; к.п.н., доцент О.Ю. Щелкова; психолог М.Ю. Новожилова; математик-программист А.Я. Вукс. - СПб., 2009.- 37 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2009_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Особенности эмоционально-мотивационной сферы наркозависимых и их роль в прекращении потребления психоактивных веществ </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к.м.н., научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к.м.н., к.пс.н., научный сотрудник отделения терапии больных с аддиктивной патологией - СПб., 2009.- 38 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2009_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Фармакотерапия синдрома отмены опиатов у вич-инфицированных беременных (в предродовой и родовой периоды) </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами, Е.М. Крупицкий, д.м.н., профессор, руководитель отдела наркологии, И.С. Булеков, м.н.с. отделения терапии больных с аддиктивными расстройствами - СПб., 2009.- 41 с</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2008 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2008_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Клинико-психологические характеристики алкогольной зависимости, сочетающейся с эндогенной депрессией: пособие для врачей </a> 
    <br />
   Авторы: кандидат медицинских наук, ведущий научный сотрудник Т. Г. Рыбакова, доктор медицинских наук, профессор О. Ф. Ерышев</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_02.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая коррекция: пособие для врачей </a> 
    <br />
   СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: Р.Д.Илюк, Д.И.Громыко, А.У.Тархан, Л.В.Пименова, И.В.Овечкина. - СПб., Изд-во СПб НИПНИ им. В.М.Бехтерева, 2008. - 48 с.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Нейропсихологическая диагностика минимальной мозговой дефицитарности у больных с алкогольной зависимостью: усовершенствованная медицинская технология </a> 
    <br />
   СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: Автор: А. У. Тархан, к. м. н., науч. сотр.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психологическая структура качества жизни больных эпилепсией: пособие для врачей и медицинских психологов </a> 
    <br />
   СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: д. м. н., профессор Л. И. Вассерман; к. м. н., вед. н. сотр. В. А. Михайлов; к. м. н., н. с. С. Д. Табулина, научный редактор - д. м. н., профессор Л. И. Вассерман.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_05.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Диагностика и лечение эпилепсии, отягощенной органической энцефалопатией (биопсихосоциальная модель) </a> 
    <br />
   СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; Авторы: засл. деят. науки РФ, профессор С.А. Громов, вед. научн. сотр., докт. мед. наук С.К. Хоршев, старш. научн. сотр., канд. псих. наук О.Н. Якунина, старш. научн. сотр., канд. биол. наук Е.А. Корсакова, профессор Н.И. Ананьева</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_06.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Применение телесно-ориентированных методов для лечения больных нервно-психическими расстройствами </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А. Аристова; доктор медицинских наук, старший научный сотрудник М.А. Акименко; кандидат медицинских наук, старший научный сотрудник Б.Г. Бутома; младший научный сотрудник Е.С. Сулакшина. - СПб., 2008.- 58 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_07.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Методика для психологической диагностики совладающего поведенияв стрессовых и проблемных для личности ситуациях </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д.м.н., профессор Л.И. Вассерман; к.м.н., вед.н.с. Б.В. Иовлев; к.п.н., доцент Е.Р. Исаева; к.п.н., доцент Е.А. Трифонова; к.п.н., доцент О.Ю. Щелкова; психолог М.Ю. Новожилова; математик-программист А.Я. Вукс. - СПб., 2008.- 36 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_08.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Тестовая методика для определения интеллектуального потенциала у детей и подростков: стандартизация и практическая апробация </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д. м. наук, профессор Л.И. Вассерман, к. психол.н., ст. н. с., Т.В. Чередникова, к. психол.н., ст. н. с., О.Ю. Щелкова, к. психол. н., ст.н.с. Е.Е.Малкова, психолог Е.И. Ананьева. - СПб., 2008.- 31 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2008_09.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Трансдраматическая психотерапия (методы и психологические механизмы) </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор В.А. Абабков, кандидат медицинских наук, старший научный сотрудник А.В. Васильева, младший научный сотрудник Т.С. Вьюнова, кандидат медицинских наук, старший научный сотрудник Т.А. Караваева, доктор медицинских наук, профессор Б.Д. Карвасарский, кандидат медицинских наук, старший научный сотрудник С.В. Полторак, доктор медицинских наук А.Е. Строганов, доктор медицинских наук Е.И. Чехлатый. - СПб., 2008.- 34 с</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2007 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2007_01.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Клинико-психологические особенности подростков с многократными суицидальными попытками: пособие для врачей </a> 
    <br />
   Санкт-Петербургский науч.- иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: В.К.Каубиш, А.В.Бруг. - СПб., 2007.- 24 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_03.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Комплексная диагностика сосудистых деменций: пособие для врачей </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Н.И.Ананьева, Л.С.Круглов, Н.М.Залуцкая, Н.В.Семенова, М.А.Дроздова. - СПб., 2007. - 44 с.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_04.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Метод оценки субъективной удовлетворенности психически больных лечением в психиатрическом стационаре: методические рекомендации </a> 
    <br />
   Санкт-Петербургский науч.- иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: к.м.н. Н.Б.Лутова, к.м.н. А.В.Борцов, проф., д.м.н. В.Д.Вид.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_05.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Метод прогнозирования медикаментозного комплайенса в психиатрии. Методические рекомендации </a> 
    <br />
   Санкт-Петербургский науч.- иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: к.м.н. Н.Б.Лутова, к.м.н. А.В.Борцов, А.Я.Вукс, проф., д.м.н. В.Д.Вид</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_06.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Методики психологической диагностики больных с эндогенными психическими расстройствами: усовершенствованная медицинская технология </a> 
    <br />
   Санкт-Петербургский научно-исследовательский психоневрологический институт им. В.М.Бехтерева; авторы - сост.: А.П.Коцюбинский, Т.А.Аристова, М.А.Дитятковский, С.Л.Горбунова. - СПб., 2007. - 47 с.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_07.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Полифармакотерапевтический подход к лечению резистентных депрессивных состояний: усовершенствованная медицинская технология </a> 
    <br />
   Санкт-Петербургский научно-исследовательский психоневрологический институт им. В.М.Бехтерева; авторы: М.В.Иванов, Г.Э.Мазо. - СПб., 2007.- 28 с.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_08.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Разработка методики интерперсональной психотерапии для лечения невротических расстройств и оценка ее эффективности: Методические рекомендации </a> 
    <br />
   СПб. науч.-иссл. психоневрол. инт-т им.В.М.Бехтерева; Авторы-сост.: В.А.Абабков и др. - СПб., 2007. - 50 с.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_sttp.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Краткосрочная психотерапия больных алкоголизмом с неврозоподобными расстройствами </a> 
    <br />
   Авторы: Ерышев О.Ф., Трусова А.В., Вассерман Л.И., Елизаров П.А., Крупицкий Е.М.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_cpcps.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Клинико-психологические характеристики феномена одиночного пьянства </a> 
    <br />
   Авторы: усовершенствованная медицинская технология разработана руководителем отдела наркологии, доктором медицинских наук, профессором Е.М.Крупицким, руководителем отделения лечения больных алкоголизмом, доктором медицинских наук, профессором О.Ф.Ерышевым, младшим научным сотрудником Н.Н.Фроловой.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_09.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Арт-анализ — метод психотерапевтической коррекции больных эндогенными психическими расстройствами </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: доктор медицинских наук, профессор А.П. Коцюбинский; кандидат психологических наук, старший научный сотрудник Т.А.Аристова; кандидат психологических наук В.В. Зайцев, младший научный сотрудник Е.С. Сулакшина, врач А.Ю. Склярова - СПб., 2007.- 27 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_10.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая диагностика </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами; Д.И. Громыко, к.м.н., н.с.; А.У. Тархан, к.м.н., н.с. отделения лечения больных алкогольной зависимостью; Л.В. Пименова, медицинский психолог отделения терапии больных с аддиктивными расстройствами; И.В. Овечкина, медицинский психолог отделения терапии больных с аддиктивными расстройствами. - СПб., 2007.- 31 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_11.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психологическая диагностика нейрокогнитивного дефицита при шизофрении </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: д.м.н., профессор М.В. Иванов, медицинский психолог О.Г. Ильина, младший научный сотрудник М.Г. Янушко. Консультант – психолог, д.м.н., профессор Л.И. Вассерман. СПб., 2007.- 22 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_12.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психодиагностическая методика для многомерной оценки детской тревожности </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: старший научный сотрудник лаборатории клинической психологии, кандидат психологических наук, доцент Е.Е.Малкова (Ромицына) - СПб., 2007.- 33 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_13.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Системный индекс синдрома перегорания (на основе теста mbi) </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: к.м.н. Е.И. Лозинская., к.м.н. Н.Б. Лутова, д.м.н., проф. В.Д. Вид. - СПб., 2007.- 19 с</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2007_14.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Этико-правовое обеспечение психотерапии невротических расстройств в современных условиях </a> 
    <br />
   Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Б.Д. Карвасарский, Т.А. Караваева, В.А. Абабков, Е.И. Чехлатый, Т.С. Вьюнова. - СПб., 2007.- 45 с</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2006 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2006_fdr.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Прогнозирование длительности ремиссии при восстановительном лечении больных алкогольной зависимостью на этапе становления ремиссии </a> 
    <br />
   Составители: д.м.н. Ерышев О.Ф., ст.н.с. Дубинина Л.А., вед.н.с. Иовлев Б.В., вед.н.с. Рыбакова Т.Г., математик-программист Вукс А.Я., ст.научн.сотр. Ерошин С.П.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2006_fctt.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Особенности клиники и терапевтической тактики при психозах в позднем возрасте, осложненных соматоневрологическими декомпенсациями </a> 
    <br />
   Авторы-составители: к.м.н., ст. научн. сотр., С.Е.Татульян, к.п.н., доцент С.В.Васильев.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2006_mfwpmsb.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Механизмы формирования и способы профилактики &quot;синдрома перегорания&quot; у врачей-психиатров </a> 
    <br />
   Составители: руководитель отделения восстановительной терапии психически больных Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М.Бехтерева доктор медицинских наук, профессор Вид В.Д., младший научный сотрудник отделения восстановительной терапии психически больных Санкт-Петербургского научно-исследовательского психоневрологического института им.В.М.Бехтерева Лозинская Е.И.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2006_dlcadlcp.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Диагностика уровня клинических изменений при алкогольной зависимости методом вызванных потенциалов</a></li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2005 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2005_pdati.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психологическая диагностика отношения к болезни </a> 
    <br />
   Авторы-составители: доктор мед. наук, профессор Л.И.Вассерман, ведущий научный сотрудник, канд. мед. наук Б.В.Иовлев, старший научный сотрудник, канд. психол. наук Э.Б.Карпова, математик-программист А.Я.Вукс.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2005_aleksitim.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Алекситимия и методы ее определения при пограничных психосоматических расстройствах </a> 
    <br />
   Авторы-составители: Д.Б.Ересько, Г.Л.Исурина, Е.В.Кайдановская, Б.Д.Карвасарский, Э.Б.Карпова, Т.Г.Корепанова, Г.С.Крылова, А.У.Тархан, Е.И.Чехлатый, В.Б.Шифрин.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2005_pvr.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психические и речевые расстройства при эпилепсии у детей </a> 
    <br />
   Авторы: рук. отд. д. м. н. Макаров И.В., ст. н. с. к. м. н. Зайцев Д.Е., к. пс. н. Семенова С.В., н. с. Яковлева Ю.А., м. н. с. Гасанов Р.Ф., логопед-дефектолог Плешкова Е.В.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2005_dilifestyle.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Психологическая диагностика индекса жизненного стиля </a> 
    <br />
   Авторы: Л.И.Вассерман, О.Ф.Ерышев, Е.Б.Клубова, Н.Н.Петрова, И.Г.Беспалько, М.А.Беребин, М.И.Савельева, Л.М.Таукенова, А.В.Штрахова, Т.А.Аристова, И.М.Осадчий.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2005_semandif.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Семантический дифференциал времени как метод психологической диагностики личности при депрессивных расстройствах </a> 
    <br />
   Авторы: Л.И.Вассерман, О.Н.Кузнецов, В.А.Ташлыков, М.Тейверлаур, К.Р.Червинская, О.Ю.Щелкова</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">2004 год</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/42/2004_vostepilep.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Восстановительная терапия и качество жизни больных эпилепсией </a> 
    <br />
   Авторы: С.А. Громов, В.А. Михайлов, С.К. Хоршев, С.Д. Лынник, О.Н. Якунина</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2004_persfrust.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Клинико-психологическая диагностика и характер реабилитации больных с личностными расстройствами, зависимых от психоактивных веществ </a> 
    <br />
   Авторы: Б.М.Гузиков, Д.И.Громыко, В.М.Зобнев, Л.Н.Галанкин, Ю.В.Рыбакова, Л.В.Пименова, А.А.Голубев</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2004_socifrust.pdf" title="Открыть/Загрузить" style="color: rgb(255, 0, 0); font-size: 1em;" >Методика для психологической диагностики уровня социальной фрустрированности и её практическое применение </a> 
    <br />
   Авторы-составители: доктор мед. наук, профессор Л.И.Вассерман, к.м.н., вед.н.сотр. Б.В.Иовлев, к.м.н., доцент М.А.Беребин.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2004_fampsycter.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Семейная психотерапия психически больных </a> 
    <br />
   Авторы-составители: руководитель отделения внебольничной психиатрии, доктор медицинских наук, профессор А.П.Коцюбинский; старший научный сотрудник отделения внебольничной психиатрии, кандидат медицинских наук В.В.Зайцев.</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2004_depresscale.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Шкала для экспресс психологической диагностики слабоструктурированных депрессивных расстройств </a> 
    <br />
   Автор-составитель: к.м.н., старший научный сотрудник И.Г.Беспалько</li>
 
  <li><a href="http://z203712.infobox.ru/content/42/2004_05.pdf" title="Открыть/Загрузить" style="color: rgb(0, 0, 255); font-size: 1em;" >Модель терапии и психологической диагностики в клинике динамиче-ской психиатрии </a> 
    <br />
   Авторы: М.Аммон, И.Бурбиль, В.Д.Вид, О.В.Гусева, Н.М.Залуцкая, Н.Б.Лутова</li>
 </ul>
 
<p style="text-align: justify; font-family: Verdana; font-size: 11px; background-color: rgb(245, 240, 234);"></p>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>