<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Адресно-справочная работа");
?><h1 style="color: #464646; background-color: #ffffff;">Адресно-справочная работа</h1>
<p align="justify">
	  <span style="text-decoration: underline; color: #993300; font-weight: bold;">Адресно-справочная работа</span>
</p>
<p>
	 Отдел адресно-справочной работы УФМС России по Ярославской области оказывает государственную услугу по предоставлению физическим и юридическим лицам персональных данных граждан Российской Федерации, включающих в себя паспортные данные и сведения о регистрации и снятии граждан Российской Федерации с регистрационного учета по месту пребывания или месту жительства в пределах Российской Федерации.
</p>
<p>
	 Отдел адресно-справочной работы УФМС России по Ярославской области находится по адресу: 150000, г. Ярославль, ул. Республиканская, дом 23, подъезд 1, телефон 8-(4852)-30-75-14, факс 8-(4852)-79-55-78, эл.почта: <a href="mailto:oab@heap.yar.mvd.ru" style="color: #00749e;">oab@heap.yar.mvd.ru</a>
</p>
<p align="center">
	<strong>Получателями государственной услуги являются:</strong>
</p>
<ul>
	<li>физические лица (граждане Российской Федерации, иностранные граждане и лица без гражданства);</li>
	<li>юридические лица и общественные объединения;</li>
	<li>органы государственной власти и местного самоуправления.</li>
</ul>
<p>
	<strong>Предметом адресно-справочной работы (АСР) является</strong> информация о физических лицах (гражданах Российской Федерации, иностранных гражданах и лицах без гражданства), включающая в себя:
</p>
<ul>
	<li>фамилия, имя, отчество, пол, дата и место рождения, гражданство;</li>
	<li>дата и адрес регистрации по месту жительства, снятия с регистрационного учета по месту жительства;</li>
	<li>дата, адрес и заявленный срок регистрации по месту пребывания;</li>
	<li>реквизиты документа, удостоверяющего личность (серия, номер, дата выдачи, орган, его выдавший);</li>
	<li>наименование населенного пункта субъекта Российской Федерации, страны, куда убыл или откуда прибыл гражданин;</li>
	<li>данные о фамилии, имени, отчестве и поле, с которых (на которые) были изменены указанные сведения;</li>
	<li>иная информация в соответствии с законодательством Российской Федерации.</li>
</ul>
<h4 align="center">Форма подачи заявления (запроса, обращения)</h4>
<h4>Заявители вправе подать заявление (запрос, обращение) о предоставлении адресно-справочной информации:</h4>
<p>
	 -  лично в отдел адресно – справочной работы УФМС России по Ярославской области;
</p>
<p>
	 -  направить по почте по адресу: 150000, г. Ярославль, ул. Республиканская, дом 23, подъезд 1;
</p>
<p>
	 - направить по электронной почте:   <a href="mailto:ufmsyo@mail.ru" style="color: #00749e;">ufmsyo@mail.ru</a>;
</p>
<p>
	 - направить в электронном виде с использованием федеральной государственной информационной системы «Единый портал государственных и муниципальных услуг», размещенной по адресу в сети Интернет: <a href="http://www.gosuslugi.ru/" style="color: #00749e;">www.gosuslugi.ru</a>.
</p>
<h4>Перечень почтовых и электронных адресов, интернет-страниц и телефонов для справок (консультаций) территориальных органов ФМС России—<a href="http://www.fms.gov.ru/documents/sprav/prilozh_1_asr.pdf" target="_blank" style="color: #00749e;">приложение № 1 к Административному регламенту, утвержденному приказом ФМС России от 29 октября 2007 г. № 422</a>.</h4>
<h3 align="center" style="color: #9e131b;">Порядок предоставления государственной услуги </h3>
<h4>Обращение (заявление) физического лица подлежит исполнению подразделением АСР при выполнении одного из следующих условий:</h4>
<p>
	 ·         гражданин направил заявление о предоставлении адресно-справочной информации в целях ознакомления с учетными сведениями в отношении себя;
</p>
<p>
	 ·         гражданин направил заявление в целях исправления ошибок в учетных сведениях в отношении себя, а также в связи с их изменениями;
</p>
<p>
	 ·         гражданин направил заявление о предоставлении адресно-справочной информации в целях открытия (закрытия) общего доступа ко всему или отдельному перечню учетных сведений в отношении себя;
</p>
<p>
	 ·         получено согласие субъекта адресно-справочной информации на предоставление запрашиваемой информации, в случае если такое согласие обязательно.
</p>
<h4>Письменное (электронное) обращение (заявление) физического лица о предоставлении адресно-справочной информации должно содержать следующие обязательные реквизиты заявителя:</h4>
<p>
	 ·         фамилию, имя, отчество, дату рождения, дату обращения, личную подпись и почтовый адрес заявителя;
</p>
<p>
	 ·         полные данные на запрашиваемое лицо (фамилия, имя, отчество в именительном падеже, дата и место рождения);
</p>
<p>
	 ·         согласие заявителя на предоставление его персональных данных запрашиваемому им лицу.
</p>
<p>
	 Обращение (запрос) органа государственной власти, органа местного самоуправления, юридического лица, общественного объединения подлежит исполнению подразделением АСР при выполнении следующих условий:
</p>
<p>
	 ·         письменное (электронное) обращение (запрос) должно содержать обязательные реквизиты инициатора обращения (наименование органа (юридического лица), юридический, почтовый адрес, фамилию, инициалы, должность лица, подписавшего запрос, фамилию, инициалы, контактный телефон непосредственного исполнителя запроса, основание и цель обращения, ссылку на норму нормативного правового акта Российской Федерации, в соответствии с которой у инициатора запроса возникает право запрашивать персональные данные у оператора персональных данных, полные (фамилия, имя, отчество в именительном падеже, дата и место рождения) данные на запрашиваемое лицо;
</p>
<p>
	 ·         получено согласие субъекта адресно-справочной информации на предоставление запрашиваемых сведений, в случае если такое согласие обязательно. 
</p>
<p align="justify">
	  
</p>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/adresno-spravochnaya-rabota/FORMA_ZAPROSA_JUR(1).doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/adresno-spravochnaya-rabota/FORMA_ZAPROSA_JUR(1).pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Форма запроса<span> на получение информации из отдела адресно-справочной работы для юридических лиц<br>
		</span>
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/adresno-spravochnaya-rabota/FORMA_ZAPROSA_FIZ.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/adresno-spravochnaya-rabota/FORMA_ZAPROSA_FIZ(1).pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Форма запроса на получение информации из отдела адресно-справочной работы для физического лица
	</td>
</tr>
</tbody>
</table>
</br>
<h3 align="left" style="color: #9e131b;">Предоставление адресно-справочной информации осуществляется <span style="text-decoration: underline;">бесплатно.</span></h3>
<h4 align="center">Результатом предоставления государственной услуги является:</h4>
<p>
	 ·         предоставление адресно-справочной информации в случаях, предусмотренных законодательством Российской Федерации;
</p>
<p>
	 ·         отказ в предоставлении адресно-справочной информации в случаях, предусмотренных законодательством Российской Федерации;
</p>
<p>
	 ·         внесение и корректировка учетных сведений в адресно-справочных учетах.
</p>
<h4 align="center">Общие сроки предоставления государственной услуги:</h4>
<p>
	 Срок исполнения обращения, направленного в письменной (электронной) форме по вопросам, носящим консультационный характер, не должен превышать 15 рабочих дней.
</p>
<p>
	 Срок исполнения письменного запроса (заявления) в случае, когда согласие субъекта адресно-справочной информации на предоставление информации обязательно, не может превышать трех рабочих дней с момента получения такого согласия, выраженного в письменной форме.
</p>
<p>
	 При этом общий срок исполнения подразделением АСР письменных (электронных) обращений о предоставлении адресно-справочной информации в случае, когда получение согласия субъекта адресно-справочной информации обязательно, не должен превышать 30 дней.
</p>
<p>
	 Общий срок исполнения подразделениями АСР письменных (электронных) обращений о предоставлении адресно-справочной информации в случае, когда получение согласия субъекта адресно-справочной информации не обязательно, не должен превышать 15 рабочих дней. 
</p>
<h4 align="center">График работы отдела адресно – справочной работы УФМС России по Ярославской области:</h4>
<table border="1" cellpadding="3" align="center" style="width: 620px;">
<thead>
<tr>
	<td>
		<p>
			<strong>День недели</strong>
		</p>
	</td>
	<td>
		<p>
			<strong>Часы работы</strong>
		</p>
	</td>
	<td>
		<p>
			<strong>Перерыв на обед</strong>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Понедельник
		</p>
	</td>
	<td>
		<p>
			 8.30 — 17.45
		</p>
	</td>
	<td>
		<p>
			 13.00 — 14.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Вторник
		</p>
	</td>
	<td>
		<p>
			 8.30 — 17.45
		</p>
	</td>
	<td>
		<p>
			 13.00 — 14.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Среда
		</p>
	</td>
	<td>
		<p>
			 8.30 — 17.45
		</p>
	</td>
	<td>
		<p>
			 13.00 — 14.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Четверг
		</p>
	</td>
	<td>
		<p>
			 8.30 — 17.45
		</p>
	</td>
	<td>
		<p>
			 13.00 — 14.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Пятница
		</p>
	</td>
	<td>
		<p>
			 8.30 — 16.30
		</p>
	</td>
	<td>
		<p>
			 13.00 — 14.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Суббота
		</p>
	</td>
	<td colspan="2">
		<p>
			 Выходной день
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Воскресенье
		</p>
	</td>
	<td colspan="2">
		<p>
			 Выходной день
		</p>
	</td>
</tr>
</thead>
</table>
<p align="justify">
	<span style="color: #993366;"> </span>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>