<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Исследование сна");
?> 
<div class="DIV_CONTENT_PAGE" id="PAGE_449_2" style="border: 0px solid black; margin: 0px; padding: 0px;"> 
  <h1 style="text-align: center;"><font face="Times New Roman" size="6">Исследование сна</font></h1>
 
  <h1 style="text-align: center;"><font face="Times New Roman" size="5">Методы диагностики</font></h1>
 
  <p style="text-align: justify;"><b>Полисомнография</b> - комплексный процесс мониторирования и записи большого числа физиологических показателей во время сна, &quot;Золотой стандарт&quot; диагностики нарушений сна.</p>
 
  <p style="text-align: justify;">Включает в себя:</p>
 
  <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
    <li style="text-align: justify;">ЭЭГ-электроэнцефалография - регистрируется биоэлектрическая активность мозга.</li>
   
    <li style="text-align: justify;">ЭОГ-электроокулограмма - регистрируется движение глаз.</li>
   
    <li style="text-align: justify;">ЭМГ-электромиография - регистрируется изменение мышечного напряжения</li>
   
    <li style="text-align: justify;">ЭКГ-электрокардиография - регистрируется ритм и работа сердца.</li>
   
    <li style="text-align: justify;">Регистрацию храпа.</li>
   
    <li style="text-align: justify;">Регистрацию воздушного потока через нос.</li>
   
    <li style="text-align: justify;">Регистрацию дыхательных движений грудной и брюшной стенки.-Регистрацию насыщения гемоглобина кислородом (сатурации). -Регистрацию позиции тела.</li>
   
    <li style="text-align: justify;">Регистрацию движения ног.</li>
   
    <li style="text-align: justify;">Видеонаблюдение в течение всей ночи.</li>
   </ul>
 
  <p></p>
 
  <p class="NEW" style="text-align: justify;">Для проведения этого исследования вы должны будете провести ночь в сомнологической лаборатории в индивидуальной комфортабельной тихой комнате, на уютной постели.</p>
 
  <p class="NEW" style="text-align: justify;">Электроды и датчики будут прикреплены к коже (исследование не является инвазивным методом, и кожные покровы остаются целыми).</p>
 
  <p class="NEW" style="text-align: justify;">В течение ночи вы можете спать в любом удобном для себя положении, при необходимости вставать и выходить из палаты. В соседнем помещении в течение всей ночи будет находиться медицинская сестра.</p>
 
  <p style="text-align: justify;"><b>Кардиореспираторный мониторинг</b> - метод обследования, включающий в себя:</p>
 
  <ul style="list-style: url(http://skoraya55.ru/images/box.png);"> 
    <li style="text-align: justify;">Регистрацию воздушного потока через нос.</li>
   
    <li style="text-align: justify;">Регистрацию храпа.</li>
   
    <li style="text-align: justify;">Регистрацию дыхательных движений грудной и брюшной стенки.</li>
   
    <li style="text-align: justify;">Регистрацию насыщения гемоглобина кислородом (сатурации).</li>
   
    <li style="text-align: justify;">Регистрацию позиции тела.</li>
   
    <li style="text-align: justify;">ЭКГ-электрокардиографию-регистрацию ритма и работы сердца.</li>
   
    <li style="text-align: justify;">Видеонаблюдение в течение всей ночи.</li>
   </ul>
 
  <p></p>
 
  <p class="NEW" style="text-align: justify;">Этот метод позволяет определить выраженность дыхательных нарушений во время сна, эпизоды гипоксемии, нарушения сердечного ритма. Как правило, используется для подтверждения синдрома апноэ.</p>
 
  <p style="text-align: justify;"><b>Видео ЭЭГ мониторинг</b> - включает в себя регистрацию биоэлектрической активности мозга в течение ночного сна с помощью 6-16 монополярных отведений и видеонаблюдение в течение всей ночи.</p>
 
  <p class="NEW" style="text-align: justify;">Данное исследование позволяет определить наличие эпилептформной ЭЭГ активности во время сна, зафиксировать эпилептический припадок с помощью видеонаблюдения, зарегистрировать патологическую двигательную активность, нарушения поведения во время сна. Особенно важно исследование для тех пациентов, у которых дневная ЭЭГ не выявляет никаких изменений.</p>
 </div>
 
<div class="DIV_CONTENT_PAGE" id="PAGE_449_3" style="border: 0px solid black; margin: 0px; padding: 0px; text-align: justify;"> 
  <h1 style="text-align: center;"><font face="Times New Roman" size="5">Основные методы лечения</font></h1>
 
  <p class="NEW" style="text-align: justify;"><b>Психотерапия</b> - используются методы личностно-ориентированной, когнитивно-поведенческой психотерапии, проводится обучение пациентов методикам саморегуляции, соблюдению правил гигиены сна.</p>
 
  <p class="NEW" style="text-align: justify;"><b>Светолечение</b> (терапия ярким светом) - используется для лечения инсомнии, синдрома смены часовых поясов, нормализации циркадных ритмов, сезонных депрессиях и т.д. Используются абсолютно безвредные источники света, не вырабатывающие ультрафиолетовый спектр и не повреждающие сетчатку, способные генерировать волны только нужного спектра и помогать вырабатывать организму гормоны настроения и сна.</p>
 
  <p class="NEW" style="text-align: justify;"><b>Фармакотерапия</b> - используются современные фармакологические препараты, как правило в сочетании с психотерапией</p>
 
  <p class="NEW" style="text-align: justify;"><b>СИПАП терапия</b> - СРАР (произносится &quot;сипап&quot;) - это аббревиатура от английского термина Continuous Positive Airway Pressure - метод лечения нарушений дыхания во время сна с использованием создания постоянного положительного давления воздуха в дыхательных путях. Этот метод позволяет поддерживать открытое состояние верхних дыхательных путей во время сна при помощи потока воздуха, подаваемого прибором под давлением.</p>
 
  <p style="text-align: justify;">СИПАП терапия проводится после проведения полисомнографического исследования или кардиореспираторного мониторинга, в результате которых выявлены дыхательные расстройства (синдром апноэ во сне), требующие лечения.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>