<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Миграционный учет");
?><h1 style="color: #464646; background-color: #ffffff;">Миграционный учет</h1>
<p align="justify">
	 &nbsp;Процедура постановки на миграционный учет представляет собой информирование территориального органа ФМС о &nbsp;прибытии иностранного гражданина на территорию Российской Федерации и должна быть осуществлена в течение 7 рабочих дней после прибытия в место пребывания. Все процедуры по постановке на миграционный учет осуществляет&nbsp;<strong><em>принимающая сторона.</em></strong>
</p>
<p align="justify">
	 &nbsp;&nbsp;<em><strong>Принимающей стороной</strong></em>&nbsp;могут являться как граждане РФ, так и постоянно проживающие в РФ иностранные граждане или лица без гражданства (имеющие вид на жительство), а также юридические&nbsp; лица, их филиалы и представительства, у которых иностранный гражданин фактически проживает (находится) либо работает. При поселении иностранного гражданина в гостиницу принимающей стороной является администрация гостиницы.
</p>
<p align="justify">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; По прибытии в место пребывания иностранный гражданин предъявляет принимающей стороне свой паспорт и миграционную карту. Принимающая сторона на основании предъявленных документов заполняет специальный бланк уведомления (см. файл "Уведомление о прибытии иностранного гражданина в место пребытия") о прибытии иностранного гражданина в место пребывания.
</p>
<p align="justify">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Принимающая сторона должна предоставить в территориальный орган ФМС непосредственно, либо направить по почте:</strong>
</p>
<p align="justify">
	 - Бланк уведомления о прибытии иностранного гражданина
</p>
<p align="justify">
	 - Копию паспорта иностранного гражданина
</p>
<p align="justify">
	 - Копию миграционной карты
</p>
<p align="justify">
	 &nbsp;&nbsp; Сотрудником миграционной службы, организацией почтовой связи, гостиницей в уведомлении проставляется отметка о его приеме, отрывная часть уведомления возвращается принимающей стороне. Отрывная часть уведомления должна находиться у иностранного гражданина в качестве подтверждения его постановки на миграционный учет.
</p>
<p align="justify">
	 &nbsp; &nbsp; &nbsp;При выезде иностранного гражданина из Российской Федерации либо при убытии из одного места пребывания в другое место пребывания на территории РФ отрывная часть бланка уведомления о прибытии остается у иностранного гражданина.
</p>
<p align="justify">
	 &nbsp; &nbsp; &nbsp; &nbsp;По прибытии в новое место пребывания отрывная часть бланка уведомления о прибытии предъявляется иностранным гражданином принимающей стороне по новому месту пребывания на территории Российской Федерации для заполнения бланка уведомления о прибытии, в котором указывается адрес предыдущего места пребывания иностранного гражданина.
</p>
<p align="justify">
	 &nbsp; &nbsp; &nbsp; &nbsp;Заполненный бланк уведомления передается (направляется) в территориальный орган ФМС России либо его уполномоченное подразделение по новому месту пребывания.&nbsp;
</p>
<p align="justify">
	 &nbsp;
</p>
<table>
<tbody>
<tr align="left">
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/migratsionnyy-uchet/fs%20109.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/migratsionnyy-uchet/Federalnii_zakon_109.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Федеральный закон № 109 "О миграционном учете иностранных граждан и лиц без гражданства в Российской Федерации"
	</td>
</tr>
<tr align="left">
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/migratsionnyy-uchet/uvedomlenie_po_migrac_uchetu.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/migratsionnyy-uchet/uvedomlenie_po_migrac_uchetu.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Уведомление о прибытии иностранного гражданина в место пребывания
	</td>
</tr>
<tr align="left">
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/migratsionnyy-uchet/uvedomlenie_o_pribyt.doc" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/migratsionnyy-uchet/uvedomlenie_o_pribyt.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Информация по заполнению бланка уведомления о прибытии
	</td>
</tr>
</tbody>
</table>
<p>
	<strong>Информация для иностранных граждан о порядке продления срока временного пребывания на территории РФ и ответственности за нахождение на территории РФ с нарушением установленного срока.</strong>
</p>
<p>
	 Федеральный закон от 25 июля 2002 г. № 115-ФЗ&nbsp; «О правовом положении иностранных граждан в Российской Федерации»:
</p>
<p>
	 &nbsp;Статья 5. Временное пребывание иностранных граждан в Российской Федерации
</p>
<p>
	 1. Срок временного пребывания иностранного гражданина в Российской Федерации определяется сроком действия выданной ему визы, за исключением случаев, предусмотренных настоящим Федеральным законом.
</p>
<p>
	 Срок временного пребывания в Российской Федерации иностранного гражданина, прибывшего в Российскую Федерацию в порядке, не требующем получения визы, не может превышать девяносто суток суммарно в течение каждого периода в сто восемьдесят суток, за исключением случаев, предусмотренных настоящим Федеральным законом, а также в случае, если такой срок не продлен в соответствии с настоящим Федеральным законом.
</p>
<p>
	 Срок временного пребывания в Российской Федерации иностранного гражданина, прибывшего в Российскую Федерацию в порядке, не требующем получения визы, и являющегося высококвалифицированным специалистом, и срок временного пребывания в Российской Федерации членов его семьи определяются сроком действия разрешения на работу, выданного такому высококвалифицированному специалисту в соответствии со&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par560#Par560" style="color: #00749e;">статьей 13.2</a>настоящего Федерального закона.
</p>
<p>
	 2. Временно пребывающий в Российской Федерации иностранный гражданин обязан выехать из Российской Федерации по истечении срока действия его визы или иного срока временного пребывания, установленного настоящим Федеральным законом или международным договором Российской Федерации, за исключением случаев, когда на день истечения указанных сроков ему продлены срок действия визы или срок временного пребывания, либо ему выданы новая виза, или разрешение на временное проживание, или вид на жительство, либо у него приняты заявление и иные документы, необходимые для получения им разрешения на временное проживание в порядке, предусмотренном&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par194#Par194" style="color: #00749e;">статьей 6.1</a>&nbsp;настоящего Федерального закона, либо федеральным органом исполнительной власти, осуществляющим правоприменительные функции, функции по контролю, надзору и оказанию государственных услуг в сфере миграции (далее - федеральный орган исполнительной власти в сфере миграции), принято ходатайство работодателя или заказчика работ (услуг) о привлечении иностранного гражданина к трудовой деятельности в качестве высококвалифицированного специалиста или заявление работодателя или заказчика работ (услуг) о продлении срока действия разрешения на работу, выданного такому высококвалифицированному специалисту в соответствии со&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par560#Par560" style="color: #00749e;">статьей 13.2</a>&nbsp;настоящего Федерального закона, либо ходатайство образовательной организации, в которой иностранный гражданин обучается по основной профессиональной образовательной программе, имеющей государственную аккредитацию, о продлении срока временного пребывания в Российской Федерации такого иностранного гражданина.
</p>
<p>
	 3. Срок временного пребывания иностранного гражданина в Российской Федерации может быть соответственно продлен либо сокращен в случаях, если изменились условия или перестали существовать обстоятельства, в связи с которыми ему был разрешен въезд в Российскую Федерацию. Срок временного пребывания иностранного гражданина в Российской Федерации сокращается в случае принятия в отношении его в установленном порядке решения о неразрешении въезда в Российскую Федерацию, а также в иных случаях, предусмотренных федеральным законом.
</p>
<p>
	 4. Решение о продлении либо сокращении срока временного пребывания иностранного гражданина в Российской Федерации принимается федеральным органом исполнительной власти, ведающим вопросами иностранных дел, или федеральным органом исполнительной власти в сфере миграции или его территориальными органами.
</p>
<p>
	 5. Срок временного пребывания иностранного гражданина продлевается при выдаче иностранному гражданину разрешения на работу или патента либо при продлении срока действия разрешения на работу или патента в соответствии со&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par453#Par453" style="color: #00749e;">статьей 13.1</a>,&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par531#Par531" style="color: #00749e;">13.2</a>&nbsp;или&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par632#Par632" style="color: #00749e;">13.3</a>&nbsp;настоящего Федерального закона.
</p>
<p>
	 Срок временного пребывания в Российской Федерации иностранного гражданина, прибывшего в Российскую Федерацию в порядке, не требующем получения визы, заключившего трудовой договор или гражданско-правовой договор на выполнение работ (оказание услуг) и получившего разрешение на работу с соблюдением требований настоящего Федерального закона, продлевается на срок действия заключенного договора, но не более чем на один год, исчисляемый со дня въезда иностранного гражданина в Российскую Федерацию.
</p>
<p>
	 Указанное в абзаце втором настоящего пункта ограничение срока временного пребывания не распространяется на иностранных граждан, привлеченных для осуществления трудовой деятельности в соответствии со&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par531#Par531" style="color: #00749e;">статьями 13.2</a>,&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par632#Par632" style="color: #00749e;">13.3</a>,&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par713#Par713" style="color: #00749e;">13.5</a>&nbsp;настоящего Федерального закона и&nbsp;<a href="consultantplus://offline/ref=3A1F6DAA896D119343E289A4406C83D2DC678DF8E53D7D3F905067AD32E3CC1E972482D336D59957Z6BDN" style="color: #00749e;">частью 2 статьи 16</a>Федерального закона от 28 сентября 2010 года N 244-ФЗ "Об инновационном центре "Сколково"&nbsp;
</p>
<p>
	 Не допускается продление срока временного пребывания иностранного гражданина в соответствии с&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par113#Par113" style="color: #00749e;">абзацами первым</a>&nbsp;-&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par115#Par115" style="color: #00749e;">третьим</a>&nbsp;настоящего пункта для иностранных граждан, прибывших в Российскую Федерацию в порядке, не требующем получения визы, и осуществляющих трудовую деятельность в соответствии со&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par453#Par453" style="color: #00749e;">статьей 13.1</a>&nbsp;или&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par632#Par632" style="color: #00749e;">13.3</a>&nbsp;настоящего Федерального закона, если в соответствии с межправительственными соглашениями о взаимных безвизовых поездках граждан такие иностранные граждане для въезда в Российскую Федерацию в целях осуществления трудовой деятельности свыше сроков, установленных такими межправительственными соглашениями, обязаны получать визу.
</p>
<p>
	 &nbsp;6.&nbsp;<a href="consultantplus://offline/ref=3A1F6DAA896D119343E289A4406C83D2D9658EF1E330203598096BAF35EC9309906D8ED236D598Z5B8N" style="color: #00749e;">Срок</a>&nbsp;временного пребывания в Российской Федерации иностранного гражданина, прибывшего в Российскую Федерацию и поступающего на военную службу по контракту, устанавливается в порядке, определяемом Правительством Российской Федерации.
</p>
<p>
	 &nbsp;7. Срок временного пребывания в Российской Федерации иностранного гражданина, прибывшего в Российскую Федерацию в целях обучения и поступившего в образовательную организацию для получения образования по основной профессиональной образовательной программе, имеющей государственную аккредитацию, продлевается до окончания срока обучения данного иностранного гражданина в указанной образовательной организации.
</p>
<p>
	 Срок временного пребывания в Российской Федерации иностранного гражданина, указанного в&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par121#Par121" style="color: #00749e;">абзаце первом</a>&nbsp;настоящего пункта, в случае перевода данного иностранного гражданина в той же образовательной организации с одной образовательной программы, имеющей государственную аккредитацию, на другую образовательную программу, имеющую государственную аккредитацию, в том числе образовательную программу другого уровня, продлевается до окончания срока обучения данного иностранного гражданина в указанной образовательной организации.
</p>
<p>
	 Срок временного пребывания в Российской Федерации иностранного гражданина, указанного в&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par121#Par121" style="color: #00749e;">абзаце первом</a>&nbsp;настоящего пункта, в случае перевода данного иностранного гражданина в другую образовательную организацию для продолжения обучения по основной профессиональной образовательной программе, имеющей государственную аккредитацию, продлевается до окончания срока обучения данного иностранного гражданина по основной профессиональной образовательной программе, имеющей государственную аккредитацию, в указанной образовательной организации, в которую он переводится для продолжения обучения.
</p>
<p>
	 Срок временного пребывания в Российской Федерации иностранного гражданина, завершившего обучение по основной профессиональной образовательной программе, имеющей государственную аккредитацию, может быть продлен на срок до тридцати календарных дней с даты отчисления данного иностранного гражданина из образовательной организации в связи с завершением им обучения по указанной основной профессиональной образовательной программе в целях поступления данного иностранного гражданина для обучения в той же или иной образовательной организации по основной профессиональной образовательной программе другого уровня, имеющей государственную аккредитацию.
</p>
<p>
	 Образовательная организация, в которой обучается иностранный гражданин, указанный в&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par121#Par121" style="color: #00749e;">абзаце первом</a>&nbsp;настоящего пункта, обязана уведомлять территориальный орган федерального органа исполнительной власти в сфере миграции о завершении или прекращении обучения данного иностранного гражданина в указанной образовательной организации в течение трех рабочих дней с даты его отчисления.
</p>
<p>
	 Форма и порядок подачи указанного в&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par125#Par125" style="color: #00749e;">абзаце пятом</a>&nbsp;настоящего пункта уведомления устанавливаются федеральным органом исполнительной власти в сфере миграции.
</p>
<p>
	 Завершение или прекращение обучения иностранного гражданина в образовательной организации является основанием для сокращения срока временного пребывания, данного иностранного гражданина в Российской Федерации, если иное не предусмотрено настоящим Федеральным законом.
</p>
<p>
	 &nbsp;Статья 5.1. Изменение срока временного пребывания
</p>
<p>
	 1. В целях обеспечения национальной безопасности, поддержания оптимального баланса трудовых ресурсов, содействия в приоритетном порядке трудоустройству граждан Российской Федерации, а также в целях решения иных задач внутренней и внешней политики государства Правительство Российской Федерации вправе увеличить до ста восьмидесяти суток или сократить установленный&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par103#Par103" style="color: #00749e;">абзацем вторым пункта 1 статьи 5</a>&nbsp;настоящего Федерального закона срок временного пребывания иностранного гражданина как на территории одного или нескольких субъектов Российской Федерации, так и на всей территории Российской Федерации - в отношении отдельных категорий временно пребывающих в Российской Федерации иностранных граждан.
</p>
<p>
	 2. При принятии решения о сокращении в соответствии с&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par134#Par134" style="color: #00749e;">пунктом 1</a>&nbsp;настоящей статьи срока, установленного&nbsp;<a href="http://ufmsyar.ru/Local%20Settings/Temp/fs%20115.doc#Par103#Par103" style="color: #00749e;">абзацем вторым пункта 1 статьи 5</a>настоящего Федерального закона, Правительство Российской Федерации также устанавливает срок, в течение которого иностранные граждане, временно пребывающие в Российской Федерации на момент принятия Правительством Российской Федерации указанного решения, обязаны выехать из Российской Федерации
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>