<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гражданство Российской Федерации");
?><h1 style="color: #464646; background-color: #ffffff;">Гражданство Российской Федерации</h1>
<br>
<h2 style="color: #464646;" align="justify">Приобретение гражданства Российской Федерации</h2>
<br>
<p>
	 Основания, условия и порядок приобретения и прекращения гражданства Российской Федерации определены Федеральным законом от 31 мая 2002 г. № 62-ФЗ «О гражданстве Российской Федерации», Положением о порядке рассмотрения вопросов гражданства Российской Федерации, утвержденным Указом Президента Российской Федерации от 14 ноября 2002 г. № 1325, и Административным регламентом исполнения Федеральной миграционной службой государственной функции по осуществлению полномочий в сфере реализации законодательства о гражданстве Российской Федерации, утвержденным приказом ФМС России от 19 марта 2008 г. № 64.
</p>
<p>
	 14 ноября 2012 года вступил в силу Федеральный закон № 182-ФЗ «О внесении изменений в Федеральный закон «О гражданстве Российской Федерации», который предоставляет право приобрести гражданство Российской Федерации в порядке признания гражданам бывшего СССР, получившим до 1 июля 2002 года паспорт гражданина Российской Федерации, но у которых впоследствии не было определено наличие гражданства Российской Федерации и отсутствует иное гражданство. Кроме этого, предусматривается, что лица, оформившие выход из гражданства Российской Федерации, могут быть восстановлены в гражданстве Российской Федерации не только в общем, но и в упрощенном порядке при наличии у них соответствующих условий. Данным законом определены основания отклонения заявлений о приеме в гражданство Российской Федерации и о восстановлении в гражданстве Российской Федерации.
</p>
<p align="justify">
	<em> Гражданство Российской Федерации может быть приобретено согласно статьи 11 Федерального закона</em>:
</p>
<p align="justify">
	  - по рождению;
</p>
<p align="justify">
	  - в результате приема в гражданство в общем порядке;
</p>
<p align="justify">
	  - в результате приема в гражданство в упрощенном порядке;
</p>
<p align="justify">
	  - в результате восстановления в гражданстве;
</p>
<p align="justify">
	  - а также по иным основаниям, предусмотренным Федеральным законом о гражданстве и международными договорами Российской Федерации.
</p>
<p align="justify">
	<em>Общий и упрощенный порядки отличаются основаниями, условиями, сроками рассмотрения материалов (в общем порядке — в течение 1 года, а в упрощенном — до 6 месяцев, со дня подачи всех необходимых и надлежащим образом оформленных документов) и компетенцией принятия решения. Заявление о приеме в гражданство Российской Федерации <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%201%202013.doc" style="color: #00749e;">(Приложение № 1) </a>в общем порядке подается в отдел по вопросам гражданства, беженцев и вынужденных переселенцев УФМС России по Ярославской области (<a href="http://ufmsyar.ru/news/detailed/108?r=L25ld3MvMg==" target="_blank" style="color: #00749e;">график работы отдела гражданства</a>).</em>
</p>
<p align="justify">
	<strong>Условие приема в российское гражданство  в общем порядке:</strong> постоянное проживание в России  со дня получения вида на жительство и до дня обращения в течение  5 лет непрерывно.  Срок проживания на территории Российской Федерации считается непрерывным, если лицо выезжало за пределы Российской Федерации не более чем на три месяца в течение 1 года. Рассмотрение заявления <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%201%202013.doc" style="color: #00749e;">(Приложение № 1),</a> поданного УФМС России по Ярославской области, осуществляется в срок до 1 года со дня подачи заявления и всех необходимых документов, оформленных надлежащим образом. Решение о приобретении гражданства Российской Федерации принимает Президент Российской Федерации своим Указом.
</p>
<p align="justify">
	<strong>В упрощенном порядке в российское гражданство могут быть  приняты лица:</strong>
</p>
<p align="justify">
	 - имеющие хотя бы одного родителя, имеющего гражданство Российской Федерации  и проживающие в России;
</p>
<p align="justify">
	 - проживавшие и проживающие в государствах, входивших в состав СССР,  не получившие гражданства этих государств лица без гражданства, бывшие граждане СССР;
</p>
<p align="justify">
	 - граждане государств, входивших в состав ССССР, получившие среднее профессиональное или высшее профессиональное образование после 1 июля 2002 года в российских образовательных учреждениях;
</p>
<p align="justify">
	 - родившиеся на территории РСФСР и имевшие гражданство бывшего СССР;
</p>
<p align="justify">
	 - проживающие в Российской Федерации и состоящие в браке с гражданином Российской Федерации  не менее 3 лет;
</p>
<p align="justify">
	 - являющиеся нетрудоспособными и имеющие совершеннолетних дееспособных детей – граждан Российской Федерации;
</p>
<p align="justify">
	 - нетрудоспособные лица, прибывшие в Российскую Федерацию из государств, входивших в состав СССР, зарегистрированных по месту жительства в России по состоянию на 1 июля 2002 г.;
</p>
<p align="justify">
	 - ветераны Великой Отечественной войны, имевшие гражданство бывшего СССР и проживающие на территории Российской Федерации;
</p>
<p align="justify">
	 - некоторые категории детей и недееспособных лиц;
</p>
<p align="justify">
	 - граждане Республики Казахстан, Кыргызской Республики и Республики Беларусь (в соответствии с Международными соглашениями).
</p>
<p>
	<strong><em>В соответствии с Федеральным законом в гражданство Российской Федерации могут быть приняты дети, не достигшие 18-ти летнего возраста следующим образом: </em></strong>
</p>
<p>
	 -  ребенок, проживающий на территории Российской Федерации вместе с родителями (одним из родителей), который вносит в свое заявление о приеме в гражданство Российской Федерации сведения о ребенке  либо по заявлению родителя <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%203%202013.doc" style="color: #00749e;">(Приложение № 3)</a>, который уже является гражданином Российской Федерации, при этом ребенок должен законно пребывать на территории Российской Федерации, т.е. поставлен на миграционный учет либо внесен в разрешение на временное проживание или вид на жительство иностранного гражданина или лица без гражданства.
</p>
<p>
	 - по заявлению родителя <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%203%202013.doc" style="color: #00749e;">(Приложение № 3)</a> - гражданина Российской Федерации в гражданство Российской Федерации может быть принят ребенок, который зарегистрирован за пределами РФ, при этом предоставляется документ, подтверждающий его проживание за пределами Российской Федерации и согласие 2-го родителя на прием ребенка в гражданство Российской Федерации. Такое согласие должно быть нотариально удостоверено.  
</p>
<p>
	 Заявление о приеме в гражданство Российской Федерации в упрощенном порядке (<span style="text-decoration: underline;">Приложение № 1, 3</span>), о признании гражданином Российской Федерации <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%208%202013.doc" style="color: #00749e;">(Приложение № 8)</a> подается в отдел по вопросам гражданства, беженцев и вынужденных переселенцев УФМС России по Ярославской области и рассматривается в срок до 6 месяцев, в соответствии с международными соглашениями –  до 3 месяцев, о признании - в срок до 5 месяцев. Решение о приобретении гражданства Российской Федерации в упрощенном порядке (о признании гражданином Российской Федерации) принимает начальник УФМС России по Ярославской области.
</p>
<p>
	 За рассмотрение заявлений по вопросам гражданства уплачивается государственная пошлина в размере 2000 рублей. Государственная пошлина не взимается при приобретении гражданства Российской Федерации с лиц без гражданства, имевших гражданство СССР, проживавших в государствах, входивших в состав СССР и не получивших гражданства этих государств и остающихся в результате этого лицами без гражданства.
</p>
<p>
	 Оформление наличия гражданства Российской Федерации у ребенка <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%207%202013.doc" style="color: #00749e;">(Приложение № 7)</a> (усыновленного, удочеренного) оформляется в структурном подразделении УФМС России по Ярославской области по месту жительства родителя (ребенка) по заявлению родителя либо усыновителя. Срок рассмотрения заявления – до 10 дней. (<a href="http://ufmsyar.ru/ufms/StrPodr" target="_blank" style="color: #00749e;">список структурных подразделений</a>)
</p>
<p align="justify">
	<strong>Записаться на подачу документов на изменение гражданства Российской Федерации можно в <a href="http://ufmsyar.ru/e-queue" target="_blank" style="color: #00749e;">разделе "Электронная очередь</a>" нашего сайта, либо по телефонам отдала по вопросам гражданства, беженцев и вынужденных переселенцев УФМС России по Ярославской области (4852) 73-03-58; 31-40-76; 30-42-42</strong>
</p>
<table align="justify">
<tbody>
<tr>

	<td>
		<a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%201%202013.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 Приложение №1 
	</td>
</tr>
<tr>

	<td>
		<a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%203%202013.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a> 
	</td>
	<td>
		 Приложение №3
	</td>
</tr>
<tr>

	<td>
		  <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%207%202013.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 Приложение №7
	</td>
</tr>
<tr>

	<td>
		  <a href="/content_files/gosudarstvennye-uslugi/grazhdanstvo-rossiyskoy-federatsii/pril%208%202013.doc" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		 Приложение №8
	</td>
</tr>
</tbody>
</table>

<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>