<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРЕОБРАЗОВАНИЕ ПАСПОРТНОЙ СИСТЕМЫ в ЭПОХУ ПЕТРА I");
?><h1 style="color: #464646; background-color: #ffffff;">ПРЕОБРАЗОВАНИЕ ПАСПОРТНОЙ СИСТЕМЫ в ЭПОХУ ПЕТРА I</h1>
<p align="justify">
	 Система учета населения и контроля за его передвижением зародившаяся в раннефеодальных условиях древнерусского государства, развивалась по мере формирования крепостничества, развития внутренней и внешней торговли, роста и расширения социальной напряженности, развития международных связей страны. Её совершенствование происходит в позднефеодальном государстве, когда отмеченные процессы достигают апогея, но сохраняется средневековый характер форм и методов властно-управленческой деятельности.<br>
	 Постоянные, тяжелые кровопролитные войны, массовые мобилизации в армию и на флот, на принудительные работы по строительству городов, промышленных предприятий, портов и судов, на обслуживание заводов и мануфактур, а также непосильные налоги, государственные и частные повинности в первой четверти XVIII века порождали дезертирство, массовые самовольные уходы крестьян и работных людей. Борьба с этим явлением постоянно ужесточалась. Введенный запрет на передвижение российского населения без специальных "проезжих", "прохожих", "покормежных", "пропускных" писем оказывался неэффективным.<br>
	 В этот период времени появляются новые документы, удостоверяющие личность гражданина, а жесткий контроль государства за передвижением населения привел к созданию паспортной системы. Купцам, как и прежде, выдавались проезжие грамоты. Военнослужащим, временно отпущенным со службы, выдавались "письменные отпуска", а уволенным со службы - "абшиды". Четкого различия между этими документами не делалось, для их названия уже в Артикуле воинском 1715 года как альтернативное употреблялось слово "ПАС" (от французского - PASSE - проход, пропуск).<br>
	 Документом, удостоверяющим личность иностранцев, прибывших в Россию, а также отъезжавших заграницу русских подданных, становится "пашпорт", иногда называемый также - "пас".<br>
	 Для выдачи паспорта россиянину, состоявшему на службе, следовало представлять абшид, подписанный президентом соответствующей коллегии. Заграничные паспорта выдавались в Коллегии иностранных дел.<br>
	 Основным государственным органом, который вел учет населения и контролировал его передвижение, стала полиция, для которой паспортное дело было одним из важнейших в ее многопрофильной деятельности.<br>
	 Созданная паспортная система постоянно использовалась для обеспечения сбора налогов и рекрутства.<br>
	 Первые документы - паспорта - фактически без существенных изменений просуществовали вплоть до февральской буржуазно-демократической революции 1917 года.<br>
	 Паспортная система абсолютистского государства суживала возможности передвижения населения. Устанавливался порядок, при котором никто не мог изменить место жительства без разрешения соответствующих властей:
</p>
<ul>
	<li>"воеводам гулящих людей без проезжих писем провинциям не пропускать" (Инструкция или Наказ 1714 года);</li>
	<li>"не пропускать "без пашпортов" (впервые делает ссылка на паспорт) проезжающих людей" (Наказ Астраханскому воеводе, 1710 год);</li>
	<li>Указом (1714 год) и Инструкцией (1719 год) вводилась обязательность "проезжих писем" или "пашпортов" для всех свободных жителей государства, отъезжающих в другие местности страны: "Его Царского Величества указами опубликовано, чтоб никто никуда без пашпортов или проезжих писем не ездили и не ходили, но каждый имел от своего начальника пашпорт или пропускное письмо".</li>
</ul>
<br>
<p align="justify">
	 Петр I постоянно ужесточал преследование всех незанятых постоянным трудом и без достаточных оснований находившихся вне постоянного места жительства.<br>
	 В законодательном акте ("Пунтах") от 25 мая 1718 года, адресованных генерал-полицмейстеру, предписывалось "... Накрепко смотреть приезжих, какие люди...".<br>
	 Домохозяева обязывались сообщать в полицию о всяком вставшем к нему на постой. За утайку постояльцев или сообщение неправильных сведений о них хозяевам угрожали ссылкой на галеры и конфискацией всего имущества. В тех же пунктах полиции предписывалось: "Всех гулящих и склоняющихся людей, а особливо которые под видом, аки бы чем промышляли и торговали, хватать и допрашивать". Трудоспособных нищих следовало определять на работу.<br>
	 Сенатским Указом от 18 июня 1719 года каждому жителю Петербурга предписывалось подавать "ведомости" не только о вставших на постой, нанятых на работу или отъезжающих, но и о тех, кто пущен на ночлег "без свидетельств" или "без добрых по ним порук".<br>
	 Указы (именные, сенатские) о преследовании беглых при Петре I издавались часто. За первую четверть XVIII столетия исследователи насчитали таких указов 46, причем большая часть из них (30) была издана в первой половине 20-х годов, когда больше внимания уделялось внутренним проблемам.<br>
	 Следует заметить, что и при Петре I документы, удостоверявшие личность, не были надежными и Петр I предписывал ужесточать преследование мигрирующих преступников, опасных для общества, путем клеймения. Например, у осужденных преступников, совершивших корыстные преступления, на лице выжигали (путем неоднократных натираний порохом) изображения орла, которое в 1705 году было заменено буквой "В" (Вор), у лиц, совершивших убийство, выжигали букву "У", для лжесвидетелей - букву "Л"... Применялось также обрезание ушей и вырывание ноздрей. Указом 1724 года предписывалось ноздри вынимать до кости, чтобы было заметнее. За использование подложных документов, удостоверяющих личность, виновные ссылались на каторжные работы.<br>
	 Важнейшее значение в учете и документировании населения имел подписанный 6 июля 1724 года Петром I законодательный акт, имевший название "Плакат". Изданный в условиях катастрофического финансового положения страны, "Плакат" регулировал взимание подушной подати - налогового сбора с каждой мужской души, введенного вместо подворного обложения. С "Плакатом" справедливо связывают и установление паспортной системы для податного сельского населения.<br>
	 С созданием регулярной полиции важнейшей ее обязанностью стало наблюдение за населением, борьба с опасными для самодержавного строя элементами. Действенную помощь в этом оказывала паспортная система...<br>
	 Кроме того, при Петре I широко использовались возможности переписи населения. Если в XVII веке единицей обложения был двор, основной формой учета - подворные переписи, то в начале XVIII века кроме подворных переписей, на отдельных территориях стали проводиться общегосударственные переписи (1710, 1716, 1717... гг.).<br>
	 В этот период времени была пересмотрена налоговая система: вместо обложения двора, перешли к подушному обложению, единицей которого была мужская душа. Подушные переписи стали называть ревизиями податного населения в России, а подушные списки - ревизскими сказками.<br>
	 Начало государственных ревизий населения было положено Указом Петра I от 26 ноября 1718 года. Всего было проведено десять ревизий: первая в 1719-27 гг., десятая - в 185 7-60 гг.<br>
	 Ревизии, называвшиеся часто "народными переписями", были единственным источником сведений о населении страны на протяжении почти полутора веков.
</p>
<p align="justify">
	 &nbsp;
</p>
<hr>
<table width="257" height="34">
<tbody>
<tr>
	<td>
		<a href="/content_files/ufms/istoriya-sozdaniya/preobrazovanie-pasportnoy-sistemy-v-epokhu-petra-i/P-2.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>&nbsp;<br>
	</td>
	<td>
		 Смотреть страницу в формате PDF&nbsp;<br>
	</td>
</tr>
</tbody>
</table>
<p align="justify">
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>