<?
$sSectionName = "Система межведомственного электронного взаимодействия";
$arDirProperties = Array(
   "description" => "УФМС - Информационные системы - Система межведомственного электронного взаимодействия",
   "keywords" => "УФМС - Информационные системы - Система межведомственного электронного взаимодействия",
   "title" => "УФМС - Информационные системы - Система межведомственного электронного взаимодействия",
   "keywords_inner" => "УФМС - Информационные системы - Система межведомственного электронного взаимодействия"
);
?>