<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предоставление убежища в Российской Федерации");
?><h1 style="color: #464646; background-color: #ffffff;">Предоставление убежища в Российской Федерации</h1>
<p>
	 Российская Федерация в 1992 году присоединилась к Конвенции ООН 1951 года и Протоколу 1967 года, касающимся статуса беженцев. Российская Федерация предоставляет убежище иностранным гражданам и лицам без гражданства, ищущим убежища на ее территории, путем:&nbsp;<br>
	 - предоставления политического убежища;&nbsp;
</p>
<p>
	 - признания беженцем;&nbsp;
</p>
<p>
	 - предоставления временного убежища.&nbsp;
</p>
<p>
	 На основании статьи 63 Конституции Российская Федерация предоставляет иностранным гражданам и лицам без гражданства политическое убежище в соответствии с общепризнанными нормами международного права.
</p>
<p>
	 &nbsp;<strong>Предоставление политического убежища</strong>
</p>
<p>
	 Предоставление политического убежища на территории России производится Указом Президента Российской Федерации и регулируется Положением «О порядке предоставления Российской Федерацией политического убежища», утвержденным Указом Президента Российской Федерации от 21 июля 1997 г. № 746. Политическое убежище предоставляется иностранным гражданам и лицам без гражданства, ищущим убежище и защиту от преследования или реальной угрозы стать жертвой преследования в стране своей гражданской принадлежности или в стране своего обычного местожительства за общественно-политическую деятельность и убеждения, которые не противоречат демократическим принципам, признанным мировым сообществом, нормам международного права. Ходатайства о предоставлении политического убежища принимают ТО ФМС России.
</p>
<p>
	 &nbsp;<strong>Признание беженцем</strong>
</p>
<p>
	 Основной формой предоставления защиты иностранным гражданам в Российской Федерации является признание беженцем в соответствии с законодательством о беженцах. Порядок признания беженцем регулируется Федеральным законом от 19 февраля 1993 года № 4528-1 «О беженцах». В соответствии с положениями с положениями Закона иностранный гражданин, находящийся за пределами государства гражданской принадлежности может обратиться с ходатайством о признании беженцем в российское загранпредставительство, на границе либо на территории Российской Федерации. Ходатайства, принятые загранпредставительствами, рассматривает и принимает по ним решения ФМС России.<br>
	<br>
	 Ходатайства, принятые на границе и на территории страны, рассматривают и принимают по ним решения соответствующие ТО ФМС России. Ходатайства о признании беженцами подаются всеми совершеннолетними заявителями, а также несовершеннолетними несопровождаемыми лицами. Заявителям предоставляется квалифицированный переводчик. Процедура рассмотрения ходатайства двухступенчатая и состоит из предварительного рассмотрения ходатайства и рассмотрения ходатайства по существу.<br>
	<br>
	 Предварительное рассмотрение ходатайства осуществляется в срок до 5 дней, рассмотрение по существу — до трех месяцев. В отдельных случаях ФМС России может разрешить продлить срок рассмотрения ходатайства еще на три месяца. Все лица, ходатайствующие о предоставлении убежища в Российской Федерации, проходят обязательное медицинское освидетельствование и дактилоскопическую регистрацию.<br>
	<br>
	 На период рассмотрения ходатайства по существу заявителю выдается свидетельство о рассмотрении ходатайства о признании беженцем по существу, которое является документом, удостоверяющим личность заявителя, и дает ему право на пребывание на период рассмотрения ходатайства и возможного обжалования отказа в признании беженцем. Национальные документы заявителя сдаются на хранение в ТО ФМС России. Заявитель признается беженцем, если он имеет вполне обоснованные опасения стать жертвой преследований по признаку расы, вероисповедания, гражданства, национальности, принадлежности к определенной социальной группе или политических убеждений, находится вне страны своей гражданской принадлежности и не может пользоваться защитой этой страны или не желает пользоваться такой защитой вследствие таких опасений. Лицу, признанному беженцем, выдается удостоверение беженца. Удостоверение является документом, удостоверяющим личность владельца, и дает право на нахождение в Российской Федерации. Сведения о несовершеннолетних детях беженцев заносятся в удостоверение одного из родителей.<br>
	<br>
	 Для выезда за пределы Российской Федерации беженцам оформляется проездной документ. Для выезда из Российской Федерации и въезда на ее территорию беженцу с проездным документом не требуется получение российских виз.<br>
	<br>
	 Статус беженца предоставляется сроком до трех&nbsp;<a href="http://letu.ru/" target="_blank" style="color: #00749e;">лет</a>. Ежегодно беженец проходит переучет. В ходе переучета решается вопрос о продлении статуса либо об утрате или лишении статуса. Решения об утрате или лишении статуса также может быть обжаловано. Отрицательные решения по ходатайству на каждом этапе заявители могут обжаловать в ФМС России либо в Суд. Жалобы на решения ТО ФМС России рассматриваются обычными судами в рамках гражданского судопроизводства. Жалоба может рассматриваться судами трех инстанций, а также в порядке надзора. На период рассмотрения жалоб на решения ТО ФМС России по ходатайствам заявитель защищен от высылки.
</p>
<p>
	 &nbsp;<strong>Предоставление временного убежища</strong>
</p>
<p>
	 В соответствии с положениями статьи 12 Закона и постановлением Правительства Российской Федерации от 09.04.2001 г. № 274 «О предоставлении временного убежища на территории Российской Федерации» иностранным гражданам, которым отказано в признании беженцем в Российской Федерации и которые не могут быть высланы за пределы Российской Федерации из гуманных побуждений, может быть предоставлено временное убежище. Временное убежище — это своего рода «гуманитарный статус» или отложенная высылка. Для получения временного убежища в Российской Федерации заявитель должен обратиться с соответствующим заявлением в ТО ФМС России.<br>
	<br>
	 При приеме заявления лицу выдается справка о рассмотрении заявления о предоставлении убежища на территории Российской Федерации, которая дает право заявителю право на пребывание на территории Российской Федерации на период рассмотрения заявления. Срок рассмотрения заявления — до трех месяцев. Решение по заявлению принимает ТО ФМС России. При положительном решении выдается свидетельство о предоставлении временного убежища на территории Российской Федерации. Отрицательное решение может быть обжаловано в общем порядке. Временное убежище предоставляется на один год и может продлеваться ежегодно на 12 месяцев. При определенных условиях, лицо может утратить или лишиться временного убежища. ФМС России имеет три Центра временного размещения лиц, ищущих убежище в Российской Федерации, общей емкостью 180 мест.<br>
	<br>
	 Лица, ищущие убежище в Российской Федерации, получившие статус беженца, политическое или временное убежище в Российской Федерации имеют доступ на внутренний рынок труда. Они могут работать без получения специального разрешения.<br>
	<br>
	<strong>ВАЖНО ЗНАТЬ:</strong>
</p>
<p>
	<strong>Статья 18.12. КОАП РФ</strong><strong>&nbsp;</strong><em><strong>Нарушение беженцем или вынужденным переселенцем правил пребывания (проживания) в Российской Федерации</strong></em><strong><em>&nbsp;</em></strong>(в редакции Федерального закона от 28.12.2004 № 187-ФЗ)
</p>
<p>
	 Неисполнение беженцем или вынужденным переселенцем при перемене места пребывания или места жительства обязанности сняться с учета в территориальном органе федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, к которому он прикреплен, а равно неисполнение обязанности своевременно встать на учет в территориальном органе федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, по новому месту пребывания или месту жительства либо несообщение беженцем в соответствующий территориальный орган федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, об изменении фамилии, имени, семейного положения, состава семьи, а также о приобретении гражданства Российской Федерации или гражданства (подданства) иного государства - влечет наложение административного штрафа в размере от двух тысяч до четырех тысяч пятисот рублей.
</p>
<p>
	 &nbsp;
</p>
<p>
	<a href="http://skoraya55.ru/press-tsentr/560/" target="_blank" style="color: #00749e;">График работы отдела по вопросам гражданства, беженцев и вынужденных переселенцев УФМС России по Ярославской области</a>
</p>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/predostavlenie-ubezhishcha-v-rossiyskoy-federatsii/vremennoye_ubezhishe.rtf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/predostavlenie-ubezhishcha-v-rossiyskoy-federatsii/vremennoye_ubezhishe.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		<p>
			 Постановление Правительства РФ от 9 апреля 2001 г. N 274 "О предоставлении временного убежища на территории Российской Федерации" (с изменениями от 28 марта 2008 г.)
		</p>
	</td>
</tr>
<tr>
	<td>
		 &nbsp;
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/predostavlenie-ubezhishcha-v-rossiyskoy-federatsii/ukazN_746.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 УКАЗ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ ОБ УТВЕРЖДЕНИИ ПОЛОЖЕНИЯ О ПОРЯДКЕ ПРЕДОСТАВЛЕНИЯ РОССИЙСКОЙ ФЕДЕРАЦИЕЙ ПОЛИТИЧЕСКОГО УБЕЖИЩА (в ред. Указа Президента РФ от 01.12.2003 N 1417)
	</td>
</tr>
<tr>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/predostavlenie-ubezhishcha-v-rossiyskoy-federatsii/O%20bezhencah.rtf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/doc.gif" height="24" alt=""></a>
	</td>
	<td>
		<a href="/content_files/gosudarstvennye-uslugi/predostavlenie-ubezhishcha-v-rossiyskoy-federatsii/O%20bezhencah.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>
	</td>
	<td>
		 Федеральный закон от 19 февраля 1993 г. N 4528-I "О беженцах" (с изменениями от 28 июня 1997 г., 21 июля 1998 г., 7 августа, 7 ноября 2000 г., 30 июня 2003 г., 29 июня, 22 августа 2004 г.)&nbsp;
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>