<?
$sSectionName = "Научно-организационное отделение с клиникой внебольничной психотерапии (13 отделение)";
$arDirProperties = Array(
   "keywords" => "Клиника - Психотерапия - Сотрудники - Отделения - Научно-организационное отделение с клиникой внебольничной психотерапии (13 отделение)",
   "title" => "Клиника - Психотерапия - Сотрудники - Отделения - Научно-организационное отделение с клиникой внебольничной психотерапии (13 отделение)",
   "keywords_inner" => "Клиника - Психотерапия - Сотрудники - Отделения - Научно-организационное отделение с клиникой внебольничной психотерапии (13 отделение)"
);
?>