<?
$sSectionName = "Хирургическое лечение заболеваний и повреждений позвоночника";
$arDirProperties = Array(
   "keywords" => "Клиника - Нейрохирургия - Проводимые операции - Хирургическое лечение заболеваний и повреждений позвоночника",
   "title" => "Клиника - Нейрохирургия - Проводимые операции - Хирургическое лечение заболеваний и повреждений позвоночника",
   "keywords_inner" => "Клиника - Нейрохирургия - Проводимые операции - Хирургическое лечение заболеваний и повреждений позвоночника"
);
?>