<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Оформление заказа. Anna Bronze");
$APPLICATION->SetPageProperty("description", "Авторская фурнитура Anna Bronze. Уникальная фурнитура для уникальных украшений!");
$APPLICATION->SetTitle("Оформление заказа");
?> 
<div class="inside_page_content"> 	 
  <!--<h2>Оформление заказа</h2>-->
 
  <div>Итак, вы решили приобрести нашу фурнитуру:) Отличный выбор, мы уверены - вам понравится с ней работать! Вот несколько шагов, которые вам нужно сделать, чтобы получить самую лучшую в мире фурнитуру для украшений -</div>
 
  <div> 
    <ul> 
      <li><span style="text-align: justify;">Заходите в наш основной раздел  - </span><a href="http://annabronze.com/catalog/" >&quot;Каталог&quot;</a>. Там вы увидите всю нашу фурнитуру, отсортированную по коллекциям. В каждой коллекции вы найдете большое разнообразие видов элементов, которые вам могут потребоваться для работы - замки-тогглы, колпачки для бусин, разделители, подвески, бусины и многое другое.</li>
     
      <li>После выбора коллекции вы попадаете в раздел выбора цвета. На данный момент мы производим фурнитуру в трех цветах - античная бронза, античная латунь и античное серебро. Также в этом разделе вы можете прочитать небольшую аннотацию о коллеции.</li>
     
      <li>После выбора цвета вы попадаете в раздел выбора фурнитуры. Выбрав нужный вам товар, можно либо сразу поместить его в корзину, либо перейти в его более подробное описание с дополнительными фотографиями и примерами использования, а также выбрать необходимое вам количество.</li>
     
      <li><span style="text-align: justify;">Если вы закончили выбор, кликайте на кнопку &quot;перейти в корзину&quot; в правом верхнем углу. Здесь вы можете изучить товары, которые выбрали, ввести номер скидочного купона (как получить купон см. раздел </span><a href="http://annabronze.com/help/payment/" target="_blank" >Условия оплаты</a><span style="text-align: justify;">), изменить количество или отказаться от каких-либо деталей (не забывайте кликать на кнопку &quot;пересчитать&quot;, если меняете количество товара в заказе).</span></li>
     
      <li><span style="text-align: justify;">Далее вам нужно указать адрес доставки и способ доставки. Затем выбирайте предпочитаемый способ оплаты заказа. И кликаете на кнопку &quot;Оформить заказ&quot;. </span></li>
     
      <li><span style="text-align: justify;">Если наиболее удобно для вас произвести оплату на банковскую карту, вам придет письмо с инструкцией по оплате. В случае выбора банковского платежа - появится квитанция, которую можно распечатать и оплатить через банк. Оплата системой PayPal перенаправит на страницу оплаты. Ну а наложенный платеж означает просто ждать свою посылку и оплачивать её при получении на почте</span></li>
     </ul>
   </div>
 
  <div> 
    <br />
   </div>
 
  <div> 
    <br />
   </div>
 	 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 
  <p style="text-align: justify;"> 
    <br />
   </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>