<?
$sSectionName = "Заграничный паспорт старого образца";
$arDirProperties = Array(
   "description" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт старого образца",
   "keywords" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт старого образца",
   "title" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт старого образца",
   "keywords_inner" => "Государственные услуги - Заграничный паспорт - Заграничный паспорт старого образца"
);
?>