<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ДАЛЬНЕЙШЕЕ РАЗВИТИЕ ПАСПОРТНОЙ СИСТЕМЫ");
?><h1 style="color: #464646; background-color: #ffffff;">ДАЛЬНЕЙШЕЕ РАЗВИТИЕ ПАСПОРТНОЙ СИСТЕМЫ</h1>
 27 декабря 1932 года в Москве председателем ЦИК СССР М. И. Калининым, председателем Совнаркома СССР В. М. Молотовым и секретарем ЦИК СССР А. С. Енукидзе было подписано Постановление № 57/1917 "Об установлении единой паспортной системы по Союзу ССР и обязательной прописки паспортов".<br>
 Во всех паспортизированных местностях паспорт становится единственным документом, "удостоверяющим личность владельца". В п. 10 предписывалось: Паспортные книжки и бланки изготавливать по единому для всего Союза ССР образцу. Текст паспортных книжек и бланков для граждан различных союзных и автономных республик печатать на двух языках; на русском и на языке, общеупотребительном в данной союзной или автономной республике.<br>
 В паспортах образца 1932 года указывались следующие сведения: имя, отчество, фамилия, время и место рождения, национальность, социальное положение постоянное местожительство и место работы, прохождение обязательной военной службы... и документы, на основании которых выдавался паспорт.<br>
 Одновременно с постановлением ЦИК и СНК СССР (Об Установлении единой паспортной системы по Союзу ССР и обязательной прописки паспортов) 27 декабря 1932 года было издано постановление "Об образовании Главного управления рабоче-крестьянской милиции при ОГПУ Союза ССР". Этот орган создавался для общего руководства работой управления рабоче-крестьянской милиции союзных республик, а также для введения по всему Советскому Союзу единой паспортной системы, прописки паспортов и для непосредственного руководства этим делом.<br>
 В областных и городских управлениях РКМ были образованы паспортные отделы, а в отделениях милиции - паспортные столы. Была также проведена реорганизация адресно-справочных бюро.<br>
 Ответственность за проведение в жизнь паспортной системы и за состояние паспортной работы несли начальники городских и районных управлений милиции. Они организовали эту работу и руководили ею через паспортные аппарата (отделы, столы) подчиненных органов милиции.<br>
 К функциям органов милиции по осуществлению паспортной системы были отнесены:&nbsp;<br>
<ul>
	<li>выдача, обмен и изъятие (прием) паспортов;</li>
	<li>осуществление прописки и выписки;</li>
	<li>выдача гражданам пропусков и разрешений на въезд 1 пограничную зону;</li>
	<li>организация адресно-справочной работы (адресно-розыскной);</li>
	<li>осуществление административного надзора за соблюдением гражданами и должностными лицами правил паспортного режима;</li>
	<li>проведение массово-разъяснительной работы среди населения;</li>
	<li>выявление в процессе паспортной работы лиц, скрывающихся от органов советской власти...</li>
</ul>
 Осуществление перечисленных функций составляло. сущность организации паспортной работы.<br>
 Общее руководство работой управления РКМ союзных республик, в том числе и осуществление паспортной системы, было возложено на ГУ РКМ при ОГТУ Союза ССР. На него возлагалось:<br>
 Под постоянным местом жительства понималось:&nbsp;<br>
 а) оперативное руководство всеми республиканскими и местными аппаратами милиции, выделенными для проведения паспортизации;<br>
 б) назначение, смещение всего руководящего состава паспортных аппаратов милиции;<br>
 в) издание инструкций и распоряжений, обязательных для всех республиканских и местных органов милиции по вопросам, связанным с паспортной системой и пропиской паспортов.<br>
 При районных и городских Советах для надзора за соблюдением законности при выдаче паспортов были созданы специальные комиссии, которые рассматривали жалобы граждан на неправильные действия должностных лиц. Следует заметить, что непосредственным поводом к ведению и ужесточению требований паспортной системы в СССР явился резкий скачек уголовной преступности, особенно в крупных городах. Это произошло в результате бурной индустриализации в городах и коллективизации в сельском хозяйстве, нехваткой продовольственных и промышленных товаров.<br>
 Введение паспортной системы остро поставило вопрос об укреплении паспортных отделов достаточно квалифицированными кадрами.<br>
 На работу в паспортные отделы милиции направлялись выпускники учебных заведений системы НКВД СССР, других учебных заведений, мобилизовывались активисты предприятий и учреждений.<br>
 Введенная в 1932 году единая паспортная система в последующие годы изменялась и совершенствовалась в интересах укрепления государства, улучшения обслуживания населения.<br>
 Заметным этапом в истории формирования и деятельности паспортно-визовой службы явилось постановление СНК СССР от 4 октября 1935 года "О передаче в ведение НКВД и его местных органов иностранных отделов и столов исполнительных комитетов", которые до этого времени подчинялись органам ОГПУ.<br>
 На основе Постановления СНК СССР от 4 октября 1935 года в Главном управлении милиции, управлениях милиции республик, краев и областей были созданы отделы, отделения и группы виз и регистрации иностранцев (ОВиР).<br>
 Эти структуры работали в течение 30-х и 40-х годов самостоятельно. В дальнейшем они неоднократно объединялись с паспортными аппаратами органов милиции в единые структурные подразделения и выделялись из них.<br>
 Для улучшения идентификации гражданина СССР с октября 1937 года в паспорта стали наклеивать фотографическую карточку, второй экземпляр которой хранился в милиции по месту выдачи документа.<br>
 Во избежание подделок ГУМ ввело специальные чернила для заполнения бланков паспортов и спец. мастику для печатей, штампы по креплению фотокарточек.<br>
 Кроме того, периодически рассылало во все отделения милиции оперативно-методические ориентировки о способах распознания поддельных документов.<br>
 В тех случаях, когда при получении паспортов предъявлялись свидетельства о рождении из других областей и республик, милицию обязывали предварительно запрашивать пункты выдачи свидетельств, чтобы последние подтвердил подлинность документов.<br>
 С 8 августа 1936 года в паспортах бывших заключенных "лишенцев" и "перебежчиков" (перешедших границу СССР "самовольно") делалась отметка следующего содержания "Выдан на основании пункта 11 Постановления СНК СССР за№ 861 от 28 апреля 1933 года".<br>
 Постановлением ЦИК и СНК СССР от 27 июня 1936 в качестве одной из мер борьбы с легкомысленным отношением к семье и семейным обязанностям установлено, что при вступлении в брак и при разводе в паспортах производилась соответствующая отметка органами ЗАГС.<br>
 К 1937 году паспортизация населения в определен, правительством местностях была повсеместно закончена,' паспортные аппараты выполнили задачи, которые на них возлагались.<br>
 В декабре 1936 года паспортный отдел ГУ РКМ НКВД СССР был передан в отдел наружной службы. В июле 1937 года паспортные аппараты на местах также вошли в состав отделов и отделений службы управлений рабоче-крестьянской милиции. На их сотрудников возлагалась обязанность повседневного поддержания паспортного режима.<br>
 В конце 30-ых годов вносятся существенные изменения в паспортную систему. Ужесточалась административная и уголовная ответственность за нарушение правил паспортного режима.<br>
 Верховный Совет СССР 1 сентября 1939 года принял Закон "О всеобщей воинской обязанности", а 5 июня 1940 года приказом народного комиссара Обороны СССР объявлены руководящие правила, определившие и задачи милиции в области проведения воинского учета...<br>
 В военно-учетных столах отделений милиции (в сельских местностях и поселках в соответствующих исполкомах Советов) велся первичный учет всех военнообязанных и призывников, персональный (качественный) учет рядового и младшего начальствующего состава запаса.<br>
 Военно-учетные столы проводили свою работу в тесном контакте с районными военными комиссариатами. Эта работа продолжалась вплоть до начала Великой Отечественной войны (22 июня 1941 года).<br>
 Отдельные нормы паспортной системы 1932 года в силу сложившихся к 1940 году внутренней и международной обстановки нуждались в уточнении и дополнении.<br>
 Эту проблему в значительной мере решило постановление СНК от 10 сентября 1940 года, утвердившее новое Положение о паспортах. Данный нормативный акт значительно расширил область применения Положения о паспортах, распространив его на пограничные зоны, сотрудников и рабочих ряда отраслей народного хозяйства.<br>
 Великая Отечественная война (1941-1945 гг.) потребовала от советской милиции дополнительных усилий по поддержанию паспортного режима в стране.<br>
 Циркуляр НКВД СССР № 171 от 17 июля 1941 года предписывал наркомам внутренних дел республик и начальникам Управлений НКВД краев и областей следующий порядок документирования граждан, прибывающих без паспортов в тыл в связи с военными событиями: в случае утраты всех документов, проводить тщательный допрос и перепроверять все показания. После этого выдавать справку с анкетными данными (со слов).<br>
 Данная справка не могла служить удостоверением личности владельца, но облегчала ему временную прописку и устройство на работу.<br>
 Этот циркуляр был отменен только в 1949 году.<br>
 С первых дней войны вся деятельность милиции, ее служб и подразделений существенно изменилась и расширилась и была приспособлена к условиям военного времени.<br>
 Одним из важных средств укрепления советского тыла, охраны общественного порядка и борьбы с преступностью была паспортная система.<br>
 Так, 9 августа 1941 года постановлением СНК СССР было утверждено Положение о прописке граждан, эвакуированных из прифронтовой полосы. Все эвакуированные, прибывшие на место расселения, как в организованном, так и в индивидуальном порядке, были обязаны прописать свои паспорта в милиции в течение 24 часов.<br>
 Учитывая, что вместе с эвакуированным населением в глубь страны устремились и преступные элементы, которые пытались скрыться от органов власти, НКВД СССР в сентябре 1941 года установил обязательную личную явку в милицию граждан для получения разрешения на прописку.<br>
 Расширение задач паспортных аппаратов в условиях войны вызвало к жизни новые организационные формы по их выполнению.<br>
 Приказом НКВД СССР от 5 июня 1942 года в штаты паспортных отделов управлений&nbsp;<br>
 а) исследование и дача заключений по выявленным фактам подделок паспортов, поступающих из милиции;<br>
 б) проверка паспортов лиц, допускаемых к особо важным государственным документам, а также к работе на предприятиях и в учреждениях, имеющих оборонное значение;<br>
 в) проверка хранения бланков паспортов в милиции т.д.<br>
 Исключительно важное значение в годы войны приобрела проблема розыска детей, потерявших связь с родителями. 23 января 1942 года СНК СССР принял постановление "Об устройстве детей, оставшихся без родителей". В соответствии с данным постановлением при ГУМ НКВД СССР был образован Центральный детский адресный стол и соответствующие подразделения на местах. Центральный справочный детский адресный стол располагался в городе Бугу-руслане Чкаловской (ныне Оренбургской) области.<br>
 Первоначально детские адресные столы входили в состав отделов и служб боевой подготовки органов милиции, а в 1944 году приказом НКВД СССР были переданы в паспортные столы.<br>
 К 1 июня 1942 года в адресные детские столы страны было направлено 41.107 заявлений о розыске детей, при этом было установлено местонахождение 13.414 детей или 32,6% от общего числа разыскиваемых.<br>
 Всего уже за военные годы было разыскано более двадцати тысяч детей.<br>
<p align="justify">
	<br>
	 Большая работа была проведена по установлению местожительства эвакуированных граждан.<br>
	 В марте 1942 года при паспортном отделе ГУМ НКВД СССР было создано Центральное справочное бюро.<br>
	 Аналогичные бюро были созданы и при паспортных отделах управлений милиции республик, краев и областей.<br>
	 Ежедневно в Центральное справочное бюро поступало 10-11 тысяч заявлений об установлении места жительства эвакуированных. Работниками этого бюро было установлено свыше двух миллионов разыскиваемых.<br>
	 Используя материалы прописки паспортов (заполненные адресные листки) кустовые адресные бюро городов также способствовали населению страны в установлении места жительства их родных и близких.<br>
	 В послевоенные годы паспортная работа проводилась в широких масштабах. Работники паспортных аппаратов налаживали учет населения городов и рабочих поселков, выдавали возвращавшимся гражданам большое количество различного рода справок и ответов на запросы о без вести пропавших или потерявших связь с родственниками.<br>
	 Правовой основой по учету послевоенного населения послужило Постановление СНК СССР от 4 октября 1945 года "О паспортизации населения". Оно имело целью определение общей численности его по всей территории страны, установление соотношения сельского и городского населения...<br>
	 Достоверные данные о численности, составе и размещении населения служили основой государственного управления, планирования экономического и социального развития.<br>
	 В 1952 году был организован паспортно-регистрационный отдел (ПРО), утверждены его структура и штаты. А 21 октября 1953 года Постановлением Совета Министров СССР утверждено новое Положение о паспортах.<br>
	 Положение устанавливало единый для СССР образец паспорта с текстом на русском языке и языке соответствующей союзной или автономной республики.<br>
	 Вместо выдававшихся ранее в большинстве случаев пятилетних паспортов устанавливались бессрочные, десятилетние, пятилетние и краткосрочные.<br>
	 В 1955 году введено в действие Положение о паспортно-регистрационном отделе. На этот отдел возлагались следующие функции:&nbsp;<br>
	 а) организация и руководство всей деятельностью работы по проведению в жизнь паспортной системы;<br>
	 б) выдача и обмен паспортов;<br>
	 в) прописка и выписка населения;<br>
	 г) ведение адресно-справочной работы;<br>
	 д) выявление преступников, разыскиваемых оперативными и судебно-следственными органами;<br>
	 е) выявление и удаление из местности с особым паспортным режимом лиц, подпадающих под паспортные ограничения;<br>
	 ж) выдача гражданам пропусков на въезд в запретную пограничную зону;<br>
	 и) регистрация актов гражданского состояния (рождений, смертей, браков, разводов, усыновления и т.д.).<br>
	 Паспортно-регистрационный отдел, кроме того, оказывал практическую помощь паспортным аппаратам на местах, командируя туда своих работников, разрабатывал и предъявлял руководству ГУМ проекты приказов и других руководящих документов по осуществлению паспортной системы и регистрации актов гражданского состояния; обеспечивал милицию бланками паспортов, свидетельствами регистрации актов гражданского состояния, пропусками и т.д.; вел учет разыскиваемых и принимал меры по заявлениям и жалобам граждан, поступающим в отдел; решал кадровые вопросы.<br>
	 В целях активизации адресно-справочной работы, повышения ее уровня - вместо кустовых адресных бюро в большинстве управлений милиции были созданы единые республиканские, краевые, областные адресные бюро.<br>
	 19 июля 1959 года Совет Министров утвердил Положение въезда в СССР и выезда за границу. Это Положение было дополнено перечнем лиц, которым выдавались дипломатические и служебные паспорта, а также разрешался въезд и выезд не только по заграничным паспортам, но и по документам их заменяющим (удостоверениям и внутренним паспортам).<br>
	 В последующий период для зарубежных поездок в дружественные страны по служебным и частным делам вводились специальные удостоверения (серии "АВ" и "НЖ"), совершались безвизовые поездки по внутренним паспортам СССР со специальным вкладышем.<br>
	 В 1959 году ЦК КПСС и СМ СССР приняли Постановление "Об участии трудящихся в охране общественного порядка в стране". В это время в нашей стране на первый плац выдвинулись задачи усиления организаторской и идеологи, ческой работы среди населения по укреплению социалистической законности и правопорядка, предупреждению и пре, сечению преступлений и нарушений общественного порядка.<br>
	 После принятия Постановления появились специализированные группы и внештатные сотрудники по поддержанию паспортного режима в крупных населенных пунктах и городах СССР. Большую помощь паспортным аппаратам оказывали домовые, уличные и квартальные комитеты и объединяемый ими актив, в состав которого, как правило, входили работники домоуправлений данной территории.<br>
	 Важным шагом, направленным на улучшение деятельности органов милиции, явилось утверждение СМ СССР от 17 августа 1962 года нового Положения о Советской милиции.<br>
	 В Положении были закреплены принципы советской паспортной системы, определены конкретные задачи по ее осуществлению.<br>
	 Указом Президиума Верховного Совета СССР от 8 апреля 1968 года "Об основных правах и обязанностях сельских и поселковых Советов депутатов трудящихся" (объявлен Приказом МВД СССР № 1258-1963г) были введены новые правила прописки и выписки граждан в сельской местности.<br>
	 За органами внутренних дел сохранилась функция прописки в районных центрах и поселках в тех местностях, где имеются штатные работники паспортных аппаратов, а также в населенных пунктах, отнесенных к пограничной зоне.<br>
	 22 сентября 1970 года Совет Министров СССР утвердил новое Положение о въезде в СССР и выезде из СССР, в которое были внесены существенные изменения и дополнения.<br>
	 Впервые в законодательной практике страны были определены основания отказа гражданам о выдаче разрешения на выезд за границу по частным делам.<br>
	 ЦК КПСС и Совет Министров СССР в августе 1974 года рассмотрели вопрос "О мерах по дальнейшему совершенствованию паспортной системы в СССР", а 28 августа 1974 года Совет Министров СССР утвердил новое Положение "О паспортной системе в СССР".<br>
	 Данное Положение установило единый для всего населения страны порядок, предусматривающий обязанность иметь паспорт всем гражданам СССР, достигшим шестнадцати лет независимо от места проживания (город или село).<br>
	 Введение всеобщей паспортизации стало главной обязанностью сотрудников всех паспортных аппаратов.<br>
	 Действие нового паспорта не ограничивалось каким-либо сроком. Для того чтобы учесть внешние изменения черт лица владельца паспорта, связанные с возрастом, предусматривается последовательная вклейка трех фотокарточек:&nbsp;<br>
	 Первая - при получении паспорта, достигшим 16-ти лет;<br>
	 Вторая - по достижении 25-ти лет;<br>
	 Третья - по достижении 45-ти летнего возраста.<br>
	 В новом паспорте сократилось количество граф, содержащих сведения о личности гражданина и обязательные отметки.<br>
	 Сведения о социальном положении вообще исключены из паспорта, так как в процессе жизни социальное положение постоянно меняется.<br>
	 Не записываются в паспорт сведения о приеме на работу и увольнении, поскольку есть трудовая книжка.<br>
	 Новое Положение вводилось в действие (за исключение выдачи самих паспортов) с 1 июля 1975 года.<br>
	 В течение шести лет (до 31 декабря 1981 года) предстояло заменить и выдать паспорта миллионам городских и сельских жителей.<br>
	 В органах внутренних дел был проведен большой комплекс организационных и практических мероприятий по ^современной паспортизации населения.<br>
	 В 70-х и 80-х годах на формирования и деятельное, паспортно-визовой службы значительное влияние оказали участие СССР в Совещании по безопасности и сотрудничеству в Европе (СБЕ - ОБСЕ) и начавшийся процесс пере, стройки.<br>
	 После подписания Заключительного акта СБСЕ в Хельсинки в 1975 году службой было реализовано Постановление Совета Министров, обязывающее МВД и МИД СССР либерализовать практику рассмотрения заявлений граждан о выезде и въезде.<br>
	 Ранее наши правовые акты и инструкции, регламентирующие работу паспортной службы, на протяжении десятилетий составлялись без учета международных обязательств, На протяжении девяностых годов наша страна приводит свое национальное законодательство в полное соответствии с международными обязательствами...<br>
	 С учетом итогов Венской встречи СБСЕ в 1986-1989 гг. были осуществлены дальнейшие изменения в законодательстве и либерализации правил, касающихся порядка выезда и въезда, правил пребывания иностранных граждан. В частности, действующее положение о въезде в СССР и выезде из СССР решением Правительства дополнено открытым разделом о порядке рассмотрения заявлений о выезде из СССР и въезде в СССР по частным делам. С 1987 года были практически отменены все существующие ограничения на выезд из страны во все страны мира, в том числе на постоянное место жительства, за исключением случаев, связанных с безопасностью государства.<br>
	 В Венском итоговом документе (19 января 1989 года) подробно (в отличие от Хельсинского заключительного акта 1975 года) говорится о гражданских и политических правах, в том числе о религиозных свободах, свободе передвижения, праве на защиту в суде и т.п. (Итоговый документ Венской встречи представителей государств-участников совещания по безопасности и сотрудничеству в Европе. М., 1989 г. стр. 12-15).<br>
	 Наиболее сложная проблема для России - это осуществить свободное передвижение граждан и выбор места жительства. В настоящее время во многих странах ограничений этого права нет. В исключительных случаях они могут устанавливаться только законом.<br>
	 В СССР с 1925 года существовал порядок прописки, которого нет в других странах.<br>
	 Однако, отказываться от нее не так-то легко, потому что это социальная проблема, которая крепко переплетена с экономическими проблемами. В то же время ее решение имеет большое политическое значение.<br>
	 В процессе строительства правового государства остро обозначилась задача создания гарантий правовой и социальной защищенности человека.<br>
	 5 сентября 1991 года на съезде народных депутатов СССР была принята Декларация прав и свобод человека. Статья 21 Декларации гласит: "Каждый человек имеет право на свободное передвижение внутри страны, выбор места жительства и места пребывания. Ограничения этого права могут устанавливаться только законом".<br>
	 22 декабря 1991 года Постановление Верховного Совета РСФСР утвердило Декларацию прав человека и гражданина, где в статье 12-ой закрепляются права граждан на свободное передвижение и выбор жительства.<br>
	 Эти права нашли отражение в Законе Российской Федерации от 25 июня 1993 года "О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации".<br>
	 В Конституции Российской Федерации (принятой всенародным голосованием 12 декабря 1993 года) в статье 27 записано: каждый, кто законно находится на территории Российской Федерации, имеет право свободно передвигаться, выбирать место пребывания и жительства.<br>
	 Каждый может свободно выезжать за пределы Российской Федерации. Гражданин РФ может беспрепятственно возвращаться в РФ.<br>
	 С принятием в 1991 году Закона РФ "О гражданстве Российской Федерации" на паспортно-визовую службу были также возложены обязанности по решению вопросов гражданства.<br>
	 Согласно Постановлению Правительства Российской Федерации от 15 февраля 1993 года № 124 управления (отделы) виз, регистрации и паспортной работы, а также паспортные отделения (паспортные столы) и отделения (группы) виз и регистрации милиции были реорганизованы в паспортно-визовую службу органов внутренних дел Российской Федерации, как в центре, так и на местах.<br>
	 На УПВС (ОПВС) и их подразделения возложены функции по выдаче паспортов, пропусков на въезд в пограничную зону, осуществлению регистрации граждан, адресно-справочной работе, регистрации иностранных граждан и лиц без гражданства (пребывающих на территории России), выдаче им документов на право проживания; оформление документов и разрешений на въезд в Российскую Федерацию и выезд за границу, исполнению законодательства по вопросам гражданства.<br>
	 Паспортно-визовая служба, используя свои возможности, принимает активное участие в борьбе с преступностью, обеспечении правопорядка и профилактики правонарушений.<br>
	 Кроме того, в части, относящейся к ее компетенции, она осуществляет реализацию законодательных актов в области обеспечения прав и свобод человека.<br>
	 В целях создания необходимых условий для обеспечения конституционных прав и свобод граждан Российской Федерации впредь до принятия соответствующего федерального закона об основном документе, удостоверяющем личность гражданина Российской Федерации, Указом Президента РФ от 13 марта 1997 года № 232 введен в действие паспорт гражданина Российской Федерации. Во исполнение данного Указа Правительство Российской Федерации 8 июля 1997 года (№ 828) утвердило Положение о паспорте гражданина Российской Федерации, образец бланка и описание паспорта гражданина Российской Федерации. В том же Постановлении Правительства Министерству внутренних дел предписывалось:&nbsp;<br>
	 а) приступить с 1 октября 1997 года к выдаче паспортов гражданина РФ;<br>
	 б) произвести выдачу паспортов в первоочередном порядке гражданам, достигшим 14-16-летнего возраста, военнослужащим, а также другим гражданам в случаях, определяемых МВД РФ;<br>
	 в) осуществить до 31 декабря 2003 года поэтапную замену паспорта гражданина СССР на паспорт гражданина Российской Федерации.<br>
	 В органах внутренних дел ныне проводится большой комплекс организационных и практических мероприятий по реализации Указа Президента от 13 марта 1997 года и Постановления Правительства от 8 июля 1997 года.<br>
	 Приказом МВД России от 7 октября 2003 года № 776 Паспортно-визовое управление МВД России преобразовано в Главное паспортно-визовое управление МВД России, а Центр паспортно-визовой информации в Центр паспортно-визовых информационных ресурсов МВД России, Центр обращений граждан по паспортно-визовым вопросам МВД России и Центр оформления приглашений иностранным гражданам МВД России.
</p>
<p align="justify">
	 &nbsp;
</p>
<hr>
<table width="257" height="34">
<tbody>
<tr>
	<td>
		<a href="/content_files/ufms/istoriya-sozdaniya/dalneyshee-razvitie-pasportnoy-sistemy/P-5.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>&nbsp;<br>
	</td>
	<td>
		 Смотреть страницу в формате PDF&nbsp;<br>
		<br>
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>