<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Состав комитета");
?> <span style="color:#656565 !important;"> 
<h1>СОСТАВ КОМИТЕТА</h1>
 
<p style="text-align: justify;"></p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://www.bekhterev.ru/index.php?cid=153&crt=487,1" title="Семенова Наталия Владимировна" style="color: rgb(0, 0, 255); font-size: 1em;" >Семенова Наталия Владимировна</a> 
    <br />
   Председатель комитета, к. м. н., врач-психиатр высшей квалификационной категории;  
    <br />
   ведущий научный сотрудник отделения научно-медицинской информации СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li><a href="http://www.bekhterev.ru/index.php?cid=291&crt=487,1" title="Громыко Дмитрий Иванович" style="color: rgb(0, 0, 255); font-size: 1em;" >Громыко Дмитрий Иванович</a>  
    <br />
   Заместитель председателя комитета, к. м. н., 
    <br />
   научный сотрудник отделения терапии больных с аддиктивной патологией СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li><a href="http://www.bekhterev.ru/index.php?cid=162&crt=487,1" title="Шувалова Виктория Юрьевна" style="color: rgb(0, 0, 255); font-size: 1em;" >Шувалова Виктория Юрьевна</a>  
    <br />
   Ответственный секретарь комитета,  
    <br />
   инженер отделения научно-медицинской информации СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li><a href="http://www.bekhterev.ru/index.php?cid=146&crt=487,1" title="Ананьева Наталия Исаевна" style="color: rgb(0, 0, 255); font-size: 1em;" >Ананьева Наталия Исаевна</a>  
    <br />
   Член комитета, д. м. н., профессор,  
    <br />
   руководитель отдела неврологии и клинико-диагностических исследований СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li><a href="http://www.bekhterev.ru/index.php?cid=80&crt=487,1" title="Задорожняя Елена Вячеславовна" style="color: rgb(0, 0, 255); font-size: 1em;" >Задорожняя Елена Вячеславовна</a>  
    <br />
   Член комитета, врач-психиатр высшей квалификационной категории 3 отделения СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li>Калабская Жанна Викторовна  
    <br />
   Член комитета, юрист (по контракту) СПб НИПНИ им. В.М. Бехтерева 
    <br />
    </li>
 
  <li><a href="http://www.bekhterev.ru/index.php?cid=479&crt=487,1" title="Киселев Алексей Сергеевич" style="color: rgb(0, 0, 255); font-size: 1em;" >Киселев Алексей Сергеевич</a>  
    <br />
   Член комитета, специалист по биомедицинской статистике СПб НИПНИ им.В.М. Бехтерева.  
    <br />
    </li>
 
  <li>Киссин Михаил Яковлевич  
    <br />
   Член комитета, д. м. н., профессор кафедры психиатрии и наркологии СПб ГМУ им. И.П. Павлова  
    <br />
    </li>
 
  <li><a href="http://www.bekhterev.ru/index.php?cid=84&crt=487,1" title="Макаров Игорь Владимирович" style="color: rgb(0, 0, 255); font-size: 1em;" >Макаров Игорь Владимирович</a>  
    <br />
   Главный научный сотрудник, д. м. н., руководитель отделения детской психиатрии СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li>Маркова Екатерина Александровна  
    <br />
   Журналист, корреспондент журнала «RIP»  
    <br />
    </li>
 
  <li><a href="http://www.bekhterev.ru/index.php?cid=192&crt=487,1" title="Козловский Владимир Леонидович" style="color: rgb(0, 0, 255); font-size: 1em;" >Козловский Владимир Леонидович</a>  
    <br />
   Член комитета, д. м. н.,  
    <br />
   научный руководитель отделения клинико-экспериментальных исследований новых психотропных средств СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li>Семенова Наталья Игоревна  
    <br />
   Член комитета, старшая мед. сестра 7-го отделения СПб НИПНИ им. В.М. Бехтерева  
    <br />
    </li>
 
  <li>Федоров Ян Олегович  
    <br />
   Член комитета, заведующий дневным стационаром ГПНДС № 7</li>
 </ul>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>