<?
$sSectionName = "Магнитно-резонансная томография (МРТ) позвоночника";
$arDirProperties = Array(
   "keywords" => "Клиника - Диагностика - Магнитно-резонансная томография (МРТ) - Магнитно-резонансная томография (МРТ) позвоночника",
   "title" => "Клиника - Диагностика - Магнитно-резонансная томография (МРТ) - Магнитно-резонансная томография (МРТ) позвоночника",
   "keywords_inner" => "Клиника - Диагностика - Магнитно-резонансная томография (МРТ) - Магнитно-резонансная томография (МРТ) позвоночника"
);
?>