<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации");
?><h1 style="color: #464646; background-color: #ffffff;">Методические рекомендации</h1>
<p>
	<a href="/content_docs/metod_sovfed2011.pdf" target="_self" style="color: #00749e;">Методические рекомендации&nbsp;по организации работы комиссий по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов (аттестационных комиссий) в федеральных государственных органах.</a>
</p>
<p>
	<a href="/content_docs/pamyatka1.pdf" target="_blank" style="color: #00749e;">Памятка о действиях государственных служащих Федеральной миграционной службы по недопущению возникновения, а так же урегулированию конфликта интересов на государственной службе Российской Федерации.</a>
</p>
<p>
	<a href="/content_docs/Informacionnaia%20pamiatka.docx" style="color: #00749e;">Информационная памятка об уголовной ответственности за получение и дачу взятки и мерах административной ответственности за незаконное вознаграждение от имени юридического лица</a>
</p>
<p>
	<a href="/content_docs/Uvedomlenie%20o%20sklonenii.docx" style="color: #00749e;">Памятка о порядке уведомления государственными служащими ФМС России представителя нанимателя о фактах обращения &nbsp;в целях склонения их к совершению коррупционных правонарушений</a><span style="color: #993300; font-weight: bold;">&nbsp;</span>
</p>
<p>
	<a href="/content_docs/Pamiatka%20po%20povedeniu.docx" style="color: #00749e;">Памятка по недопущению государственными служащими ФМС России поведения, которое может восприниматься окружающими как обещание дачи взятки или предложение дачи взятки либо как согласие принять взятку или как &nbsp;просьба о даче взятки&nbsp;</a>
</p>
<p>
	<a href="/content_docs/Pamiatka%20v%20otpuske%20po%20uhodu.docx" style="color: #00749e;">Памятка государственным служащим ФМС России, находящимся в отпуске по беременности и родам (по уходу за ребенком), о порядке предоставления сведений о доходах, расходах, имуществе &nbsp;и обязательствах имущественного характера</a>
</p>
<p>
	<a href="/content_docs/Pamiatka%20po%20konfliktu.docx" style="color: #00749e;">Памятка о действиях государственных служащих ФМС по недопущению возникновения, а также урегулированию конфликта интересов на государственной службе Россйской Федерации</a>
</p>
<p>
	<a href="/content_docs/Metodichka%20po%20zaniatiam.docx" style="color: #00749e;">Методические рекомендации по организации информирования государственных служащих и работников территориальных органов ФМС России по недопущению ими поведения, которое может восприниматься окружающими как обещание дачи взятки или предложение дачи взятки либо как согласие принять взятку или как просьба о даче взятки&nbsp;</a>
</p>
<p>
	<a href="/content_docs/Sbornik%20polozhenii%20NPA.docx" style="color: #00749e;">Сборник положений нормативно-правовых актов, регулирующих вопросы применения ответственности за получение и дачу взятки и незаконного вознаграждения</a>&nbsp;
</p>
<p>
	<a href="/content_docs/Pamiatka%20uvolniaemim.docx" style="color: #00749e;">Памятка увольняемым с государственной службы о соблюдении статьи 12 Федерального закона от 25 декабря 2008 г. № 273-ФЗ</a>
</p>
<p>
	<a href="/content_docs/metod.pdf" style="color: #00749e;">МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ</a><br>
	<a href="/content_docs/metod.pdf" style="color: #00749e;">по заполнению форм справок о доходах, об имуществе и обязательствах имущественного характера</a>
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>