<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основное обучение");
?> <span style="color:#656565 !important;"> 
<h4>ОСНОВНЫЕ ПРОФЕССИОНАЛЬНЫЕ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ</h4>
 
<p class="NEW" style="text-align: justify;">В Учебном центре реализуются следующие виды основных профессиональных образовательных программ высшего образования:</p>
 
<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;"> 
  <li><a href="http://z203712.infobox.ru/content/34/asp.doc" title="Ознакомиться" style="font-weight: normal; color: rgb(0, 0, 255); font-size: 1em;" >Аспирантура</a> (продолжительность 3 года) по специальностям: психиатрия, наркология, нервные болезни, медицинская психология. По специальности «наркология» продолжительность обучения в аспирантуре может составлять 4 года.</li>
 
  <li><a href="http://z203712.infobox.ru/content/34/ord.doc" title="Ознакомиться" style="font-weight: normal; color: rgb(0, 0, 255); font-size: 1em;" >Ординатура</a> (продолжительность 2 года) по специальностям: психиатрия, психотерапия, психиатрия-наркология, неврология.</li>
 
  <li><a href="http://z203712.infobox.ru/content/34/int.doc" title="Ознакомиться" style="font-weight: normal; color: rgb(0, 0, 255); font-size: 1em;" >Интернатура</a> (продолжительность 1 год) по специальAностям: психиатрия, неврология.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p class="NEW" style="text-align: justify;">Обучение программам основного профессионального образования в Институте им. В.М.Бехтерева сочетает теоретическую подготовку на лекциях и семинарах, клиническую работу в профильных отделениях с научной работой по выбранной специальности: по желанию обучающимся предоставляется возможность планирования диссертационного исследования, написания научных статей, выступлений с докладами на конференциях, симпозиумах, съездах. Форма обучения в интернатуре, ординатуре и аспирантуре — очная. Форма оплаты - бюджетная, коммерческая.</p>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>