<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001403699664';
$dateexpire = '001439699664';
$ser_content = 'a:2:{s:7:"CONTENT";s:11625:"<div class="news-list">
		<p class="news-item" id="bx_909315980_162">
		
									<a href="/press-tsentr/162/"><b>УФМС России по Ярославской области приняло участие в заседании координационного Совета по вопросам межнациональных отношений.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">12.03.2014</span></br>
							УФМС России по Ярославской области приняло участие в заседании координационного Совета по вопросам межнациональных отношений.									</p>
		<p class="news-item" id="bx_909315980_163">
		
									<a href="/press-tsentr/163/"><b>Сотрудниками УФМС России по Ярославской области выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">11.03.2014</span></br>
							Сотрудниками УФМС России по Ярославской области выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.									</p>
		<p class="news-item" id="bx_909315980_164">
		
									<a href="/press-tsentr/164/"><b>Миграционной службой области организована встреча Имам-хатыба Ярославской соборной мечети с иностранными гражданами, содержащимися в специальном учреждении</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">07.03.2014</span></br>
							Миграционной службой области организована встреча Имам-хатыба Ярославской соборной мечети с иностранными гражданами, содержащимися в специальном учреждении									</p>
		<p class="news-item" id="bx_909315980_165">
		
									<a href="/press-tsentr/165/"><b>Во Фрунзенском и Дзержинском районах города торжественно вручены паспорта гражданина России.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">06.03.2014</span></br>
							Во Фрунзенском и Дзержинском районах города торжественно вручены паспорта гражданина России.									</p>
		<p class="news-item" id="bx_909315980_166">
		
									<a href="/press-tsentr/166/"><b>В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, выявлены нарушения миграционного законодательства РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">05.03.2014</span></br>
							В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, выявлены нарушения миграционного законодательства РФ.									</p>
		<p class="news-item" id="bx_909315980_168">
		
									<a href="/press-tsentr/168/"><b>Об удостоверении наличия у ребенка гражданства РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.03.2014</span></br>
							Об удостоверении наличия у ребенка гражданства РФ.									</p>
		<p class="news-item" id="bx_909315980_167">
		
									<a href="/press-tsentr/167/"><b>Руководителю миграционной службы области присвоен классный чин.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">04.03.2014</span></br>
							Руководителю миграционной службы области присвоен классный чин.									</p>
		<p class="news-item" id="bx_909315980_170">
		
									<a href="/press-tsentr/170/"><b>Вниманию граждан!</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.03.2014</span></br>
							Вниманию граждан!									</p>
		<p class="news-item" id="bx_909315980_169">
		
									<a href="/press-tsentr/169/"><b>Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">03.03.2014</span></br>
							Информация для иностранных граждан и лиц без гражданства, ходатайствующих о выделении квоты, дающей право на оформление разрешения на временное проживание на территории Ярославской области.									</p>
		<p class="news-item" id="bx_909315980_171">
		
									<a href="/press-tsentr/171/"><b>27 февраля в специальном учреждении временного содержания иностранных граждан состоялся выездной прием Уполномоченного по правам человека региона для содержащихся там иностранных граждан.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">28.02.2014</span></br>
							27 февраля в специальном учреждении временного содержания иностранных граждан состоялся выездной прием Уполномоченного по правам человека региона для содержащихся там иностранных граждан.									</p>
		<p class="news-item" id="bx_909315980_172">
		
									<a href="/press-tsentr/172/"><b>Сотрудниками УФМС России по Ярославской области на строительстве больницы в г. Гаврилов-Ям выявлены 11 нарушителей миграционного законодательства РФ.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">27.02.2014</span></br>
							Сотрудниками УФМС России по Ярославской области на строительстве больницы в г. Гаврилов-Ям выявлены 11 нарушителей миграционного законодательства РФ.									</p>
		<p class="news-item" id="bx_909315980_173">
		
									<a href="/press-tsentr/173/"><b>В феврале текущего года 76 юным гражданам впервые были вручены паспорта гражданина России.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">26.02.2014</span></br>
							В феврале текущего года 76 юным гражданам впервые были вручены паспорта гражданина России.									</p>
		<p class="news-item" id="bx_909315980_174">
		
									<a href="/press-tsentr/174/"><b>Внимание! Открыт набор в группу для иностранных граждан, желающих бесплатно изучать русский язык.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">24.02.2014</span></br>
							Внимание! Открыт набор в группу для иностранных граждан, желающих бесплатно изучать русский язык.									</p>
		<p class="news-item" id="bx_909315980_175">
		
									<a href="/press-tsentr/175/"><b>Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">21.02.2014</span></br>
							Сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте в Дзержинском районе г. Ярославля.									</p>
		<p class="news-item" id="bx_909315980_176">
		
									<a href="/press-tsentr/176/"><b>В УФМС России по Ярославской области «антикоррупционный» телефон доверия заработал в автоматическом режиме.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">20.02.2014</span></br>
							В УФМС России по Ярославской области «антикоррупционный» телефон доверия заработал в автоматическом режиме.									</p>
		<p class="news-item" id="bx_909315980_177">
		
									<a href="/press-tsentr/177/"><b>В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, были выявлены иностранные граждане , повторно нарушившие миграционное законодательство РФ .</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">19.02.2014</span></br>
							В ходе проверочных мероприятий сотрудниками УФМС России по Ярославской области на территории региона, были выявлены иностранные граждане, повторно нарушившие миграционное законодательство РФ.									</p>
		<p class="news-item" id="bx_909315980_178">
		
									<a href="/press-tsentr/178/"><b>Значительная часть постановлений по делам об административных правонарушениях, вынесенных миграционной службой Ярославской области в 2013 году и обжалованных в суде, оставлена в силе.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">18.02.2014</span></br>
							Значительная часть постановлений по делам об административных правонарушениях, вынесенных миграционной службой Ярославской области в 2013 году и обжалованных в суде, оставлена в силе.									</p>
		<p class="news-item" id="bx_909315980_179">
		
									<a href="/press-tsentr/179/"><b>Электронные карты, удостоверяющие личность, появятся в России в 2016 году.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">17.02.2014</span></br>
							Электронные карты, удостоверяющие личность, появятся в России в 2016 году.									</p>
		<p class="news-item" id="bx_909315980_180">
		
									<a href="/press-tsentr/180/"><b>В очередной раз сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте во Фрунзенском районе г. Ярославля.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">14.02.2014</span></br>
							В очередной раз сотрудниками УФМС России по Ярославской области были выявлены нарушения миграционного законодательства на строящемся объекте во Фрунзенском районе г. Ярославля.									</p>
		<p class="news-item" id="bx_909315980_181">
		
									<a href="/press-tsentr/181/"><b>Иностранцы, имеющие фиктивную регистрацию в «резиновых адресах» не получат квоту на РВП.</b></a><br />
								<span class="news-date-time" style="color: #800d0d;
font-style: italic;
font-weight: bold;">13.02.2014</span></br>
							Иностранцы, имеющие фиктивную регистрацию в «резиновых адресах» не получат квоту на РВП.									</p>
	<br /><div class="navigation">
		<div class="navigation-arrows">
			<span class="arrow">&larr;</span><span class="ctrl"> ctrl</span>&nbsp;<a href="/press-tsentr/?PAGEN_1=4" id="navigation_1_previous_page">предыдущая</a>&nbsp;<a href="/press-tsentr/?PAGEN_1=6" id="navigation_1_next_page">следующая</a>&nbsp;<span class="ctrl">ctrl </span><span class="arrow">&rarr;</span>
		</div>

		<div class="navigation-pages">
			<span class="navigation-title">Страницы:</span>
				<a href="/press-tsentr/">1</a>
				<a href="/press-tsentr/?PAGEN_1=2">2</a>
				<a href="/press-tsentr/?PAGEN_1=3">3</a>
				<a href="/press-tsentr/?PAGEN_1=4">4</a>
				<span class="nav-current-page">5</span>
				<a href="/press-tsentr/?PAGEN_1=6">6</a>
				<a href="/press-tsentr/?PAGEN_1=7">7</a>
	...			<a href="/press-tsentr/?PAGEN_1=27">27</a>
				<a href="/press-tsentr/?PAGEN_1=28">28</a>
			<a class="nav-page-all" href="/press-tsentr/?SHOWALL_1=1">Все</a>
	</div>
</div>
<script type="text/javascript">
	BX.bind(document, "keydown", function (event) {

		event = event || window.event;
		if (!event.ctrlKey)
			return;

		var target = event.target || event.srcElement;
		if (target && target.nodeName && (target.nodeName.toUpperCase() == "INPUT" || target.nodeName.toUpperCase() == "TEXTAREA"))
			return;

		var key = (event.keyCode ? event.keyCode : (event.which ? event.which : null));
		if (!key)
			return;

		var link = null;
		if (key == 39)
			link = BX(\'navigation_1_next_page\');
		else if (key == 37)
			link = BX(\'navigation_1_previous_page\');

		if (link && link.href)
			document.location = link.href;
	});
</script></div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:2:"13";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";a:0:{}s:4:"NAME";s:13:"Пресс - центр";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:20:{i:0;s:3:"162";i:1;s:3:"163";i:2;s:3:"164";i:3;s:3:"165";i:4;s:3:"166";i:5;s:3:"168";i:6;s:3:"167";i:7;s:3:"170";i:8;s:3:"169";i:9;s:3:"171";i:10;s:3:"172";i:11;s:3:"173";i:12;s:3:"174";i:13;s:3:"175";i:14;s:3:"176";i:15;s:3:"177";i:16;s:3:"178";i:17;s:3:"179";i:18;s:3:"180";i:19;s:3:"181";}}s:18:"templateCachedData";a:3:{s:13:"additionalCSS";s:95:"/bitrix/templates/.default/components/bitrix/news/template1/bitrix/news.list/.default/style.css";s:8:"__NavNum";i:1;s:13:"__editButtons";a:40:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"162";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"162";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"163";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"163";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"164";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"164";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"165";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"165";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"166";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"166";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"168";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"168";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"167";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"167";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"170";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"170";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"169";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"169";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:18;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"171";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:19;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"171";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:20;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"172";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:21;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"172";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:22;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"173";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:23;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"173";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:24;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"174";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:25;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"174";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:26;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"175";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:27;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"175";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:28;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"176";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:29;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"176";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:30;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"177";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:31;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"177";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:32;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"178";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:33;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"178";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:34;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"179";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:35;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"179";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:36;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"180";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:37;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"180";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:38;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"181";i:2;N;i:3;s:16:"Изменить новость";i:4;a:0:{}}i:39;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"181";i:2;N;i:3;s:15:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:67:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>