<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "5 созыв");
$APPLICATION->SetPageProperty("keywords_inner", "5 созыв");
$APPLICATION->SetPageProperty("title", "5 созыв");
$APPLICATION->SetTitle("5 созыв");
?> 
<style  type="text/css">
div{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}
p{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}
span{
font-family:'Times New Roman', Times, serif;
font-size:12pt;
}

</style>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><img src="/upload/medialibrary/3de/3ded3d28bd73896f4ce47118a6a74475.jpg" title="5 созыв - фото председателя" border="0" align="left" alt="5 созыв - фото председателя" width="200" height="267" style="margin-right:10px; margin-bottom:10px;"  /><span style="font-size: 22pt;"> </span></p>
 
<div style="text-align: center;  font-size: 16pt; font-family: Tahoma; color: rgb(67, 94, 130);"><b>5 созыв</b></div>
 
<p></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 14pt;"><b>Иван Мороз. </b><o:p></o:p></span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 14pt;"><b>Три правила и три наказа золотой рыбке</b><o:p></o:p></span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 14pt;"> </span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 12pt;">Он умеет говорить и быть услышанным в самых протестных, самых яростных аудиториях. Но случается такое не часто, причем даже в этих редких случаях &laquo;мишенью&raquo; для людского негодования обычно бывает кто-то другой. Но такой уж человек Иван Мороз, что умеет всё растолковать, не раздражаясь и не торопясь. И решить может очень многое, а уж доброе слово найти для нуждающегося в поддержке человека &ndash; на это у него всегда хватает и времени, и душевных сил. Потому и встречают Ивана Григорьевича на городских и сельских улицах его избирательного округа улыбками и приветливым «Здравствуйте!». Как хорошего знакомого, повидаться с которым и приятно, и, чего уж греха таить, весьма полезно. <b><o:p></o:p></b></span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 12pt;"> </span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 14pt;">Первое – правда<o:p></o:p></span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">На личный прием к депутату Морозу, который он раз в месяц проводит и в районах своего избирательного округа, и – как Председатель Законодательного Собрания – в областном парламенте, всегда выстраивается очередь. Проблемы у людей разные: от просьбы помочь собрать ребенка в школу до требования как можно быстрее разобраться с диспаритетом цен на сельскохозяйственную продукцию. Тут, казалось бы, и надо зарабатывать себе политические очки – помогу, мол, постараюсь&hellip; Четвёртый созыв подряд, со второго по пятый, работает Иван Григорьевич в областном Совете – Законодательном Собрании, через четыре избирательные кампании прошел, и ни разу не пообещал несбыточного. Это для него и депутатский, и жизненный принцип: </p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Главное – говорить людям правду. Обнадеживать только насчет того, что могу выполнить на сто процентов. Это как в притче о прянике: лучше пообещать половину, но отдать, чем целый и наврать.</span></i><span style="font-size: 12pt;"> <i>Если люди тебе поверили, подвести, не выполнить ты просто не имеешь права. Всегда ставлю себя на место тех, кто приходит ко мне за помощью. Отказывать трудно. Но когда не можешь выполнить – лучше не обещай. Иногда что-то изменить выше твоих сил. Но если уж обещание дано – сделай все, что в твоих силах, и даже больше, но выполни его.</i></span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">Говорит об этом Иван Григорьевич с прекрасной своей добродушной улыбкой. Но характер за ней – не сломать и не согнуть. Откуда в нем эта стальная крепость?</p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Порода такая</span></i><span style="font-size: 12pt;">, – снова улыбается Мороз.</span></p>
 
<p class="MsoNormal" style="text-align: justify;">Он родился в селе Согорное Доволенского района. Тогда это была не просто глубинка, а настоящая сибирская глушь. Бездорожье, усугубленное тем, что единственным на всё село автомобилем был старенький грузовик-хлебовоз. Все остальные транспортные «услуги» вывозили на себе лошади. Родители его – люди исконно сельские. Отец почти всю свою долгую трудовую жизнь работал механизатором: мастером-наладчиком, помощником бригадира (от него и передалась старшему сыну любовь к технике), а когда начало сдавать здоровье – чабаном. И мама работала на земле.</p>
 
<p class="MsoNormal" style="text-align: justify;">Иван был первым из пяти детей. Детских садов в Согорном не было, так что старший отвечал за младших. А еще учился в школе, помогал по хозяйству, как и любой другой сельский парнишка. В семь лет начал зарабатывать свои первые «трудодни» в тракторной полеводческой бригаде. Возил копны, работал на граблях – такие у него были каникулы. И с гусеничным трактором с седьмого класса был на «ты».</p>
 
<p class="MsoNormal" style="text-align: justify;">В армии отслужил как положено, чем гордится по сей день. Затем снова учился, работал инженером, сельским мэром, директором совхоза, а позже возглавил финансово-хозяйственное управление в только что сформированной администрации Новосибирской области. С 1997 года Иван Григорьевич Мороз – управляющий отделением Пенсионного фонда России по Новосибирской области…</p>
 
<p class="MsoNormal" style="text-align: justify;">Перечисляется легко, но каждая из этих жизненных ступеней давалась все-таки не шутя. Говорят, что механизатору стать танкистом – раз плюнуть. Но Иван Мороз стал не просто танкистом, а мастером вождения средних и тяжелых танков – одним из трех во всем полку, которым было доверено обучать курсантов и молодых офицеров. За это и получил награду от командующего Группой советских войск в Германии – командирские часы и немецкий пятибатареечный фонарик.</p>
 
<p class="MsoNormal" style="text-align: justify;">Служба в ГДР многое дала ему, только-только вступившему в самостоятельную жизнь. Прежде всего научила постоянно чувствовать и помнить, что за его плечами целая страна – Родина, за которую он несет личную ответственность. Личные знания и умения, поведение, выправка, речь – по одному человеку и его качествам здесь могут судить обо всех. Отвечать за себя и других Иван Мороз привык с детства, но за рубежами Отечества это качество характера шагнуло на новый уровень. А еще армейские годы дали возможность шире взглянуть на мир – тоже немаловажно для деревенского парня, который впервые увидел поезд, будучи уже девятиклассником.</p>
 
<p class="MsoNormal" style="text-align: justify;">Поступить в институт он мог еще до армии – совхоз давал способному школьнику направление в вуз. Но Иван рассудил, что отец и мать с их небольшими крестьянскими заработками и четырьмя младшими детьми на руках не смогут выкроить денег на городское житье старшенького-студента.</p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;">Свою официальную трудовую биографию Иван начал учеником электрика в Согорном. А учебу продолжил, уже отслужив срочную – сначала в Куйбышевском сельскохозяйственном техникуме, потом в Новосибирском институте народного хозяйства. <o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Второе – команда<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Еще до защиты первого («красного»!) диплома, вчерашний танкист стал руководителем: его пригласили в совхоз инженером по охране труда и технике безопасности. И до сих пор помнит свою первую производственную задачу, за решение которой взял ответственность на себя и которую решил сам. Директора совхоза поручил начинающему инженеру строительство теплого гаража для механизаторов отделения. Денег на это не дали, но молодой специалист сумел организовать самих механизаторов и за счет «внутренних резервов» сделать такой гараж, что заслужил и одобрение более опытных коллег, и благодарность людей.  </p>
 
<p class="MsoNormal" style="text-align: justify;">Уже в то время Иван Мороз был депутатом сельсовета, а в неполные 25 лет его избрали председателем исполкома Согорнского сельского Совета депутатов – сейчас сказали бы «главой сельского поселения». Конечно, по масштабу сельсовет с Законодательным Собранием не сравнить, но по «набору обязанностей» очень сходно: работа с депутатами, проведение сессий, ежедневная ответственность перед людьми. На этой должности он работал до 1979-го, затем четыре года возглавлял Доволенское автотранспортное предприятие.</p>
 
<p class="MsoNormal" style="text-align: justify;">Было ему тогда 29 лет. Сейчас в таком возрасте хорошо, если ребенком не называют, а тогда требовали без скидок на молодость и недостаток опыта – спрашивали и за выполнение плана, и за перевозку пассажиров, за доставку муки на хлебозаводы, почты в сельсоветы… Очень тепло вспоминает Иван Григорьевич небольшой, но хороший, дружный коллектив АТП, вместе с которым за четыре года работы удалось сделать впечатляющий рывок в развитии автохозяйства: полностью реконструировать техническую базу и пополнить парк современным транспортом.</p>
 
<p class="MsoNormal" style="text-align: justify;">Следующей ступенью были годы директорства в совхозе «Центральном», крупнейшем в районе. Там молодой руководитель работал ровно шесть лет, которые до сих пор вспоминает как самые светлые в своей жизни:</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Несмотря на все трудности, я был в те годы как-то по-особенному счастлив. А всё потому, что испытывал истинное удовольствие от своей работы, видел реальные плоды своего труда, когда поднимал производство, рентабельность, организовывал строительство целой улицы. Это было время дерзаний, общения с людьми, больших коллективов, грандиозных планов, строительства, обновления техники… Это было время созидания и развития – каждый день с шести утра и до часу ночи. Была, конечно, и чиновничья, бумажная работа (куда ж без этого!), но больше всего нравилось именно общение с людьми.</span></i></p>
 
<p class="MsoNormal" style="text-align: justify;">В 1989 году Морозу настоятельно предложили перейти на работу в облисполком, а затем и во впервые сформированную администрацию Новосибирской области. А в начале 1997-го, успев считанные месяцы поработать в банковской системе и бизнесе, Иван Григорьевич был назначен управляющим Новосибирским отделением Пенсионного фонда России. Кстати, и здесь он был не «простым» управляющим, а членом Правления ПФР и представлял там всю Сибирь и Дальний Восток.</p>
 
<p class="MsoNormal" style="text-align: justify;">Поднимаясь по карьерной лестнице, он всегда очень ясно осознавал, что вместе с должностным ростом растет и груз ответственности. И никогда не изменял своему принципу: во всём и всегда прислушиваться к коллективу, обсуждать, советоваться и только потом принимать решение. Часто даже вопреки «руководящему мнению», аргументируя это тем, что в данном вопросе нужно руководствоваться именно мнением профессионалов. На слова: «Вы что, вас же накажут!» привычно отвечал: «Так это же меня накажут, а не вас». И… получал. В советские годы – выговоры, в более поздние – опалу. А когда время и люди подтверждали его правоту, не уставал повторять, что без хорошей команды у руководителя не получится ничего и никогда. Что руководитель должен быть примером в поведении, в умении принимать решения, в ответственном подходе к каждому делу и соблюдении договоренностей. Но будь руководитель хоть ста пядей во лбу – один в поле не воин.</p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 12pt;"> </span></p>
 
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: 14pt;">Третье – ответственность<o:p></o:p></span></p>
 
<p class="MsoNormal" style="text-align: justify;">Его депутатская стезя – теперь уже не в районе, а на новом, областном, уровне – возобновилась в декабре 1997-го. Именно тогда жители округа избрали его депутатом Новосибирского областного Совета второго созыва, спустя четыре года – третьего, а потом и четвертого, и пятого созывов теперь уже не Совета, а Законодательного Собрания.</p>
 
<p class="MsoNormal" style="text-align: justify;">Чем отмечены эти годы? Профинансированными с подачи депутата жизненно важными операциями, газификацией, установленным в больницах и ФАПах современным оборудованием, «выжатыми» из областного бюджета деньгами на строительство сельских дорог, жилья, на реконструкцию школ и клубов, на дорогостоящие операции… Это на округе. А в областном парламенте – десятками, сотнями социально значимых законов. Перечислять всё – это был бы уже не очерк, а многостраничный депутатский отчёт. Но за что Иван Григорьевич Мороз брался, то, за редким исключением, или уже сделано, или, как говорится, «в процессе».</p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">Причем каждый временной отрезок не на шутку затянувшейся «эпохи перемен» нагружал депутата Мороза своими, особенными задачами. Так, например, в конце 1990-х Ивану Григорьевичу вместе с Виктором Карповичем Масаловым, главой поселка Горный Тогучинского района, пришлось буквально спасать самых уязвимых, самых незащищенных людей – малообеспеченных пенсионеров. Для этого был создан стационар дневного пребывания ветеранов «Надежда». Здесь пожилые люди лечились, проходили оздоровительные процедуры, питались – и всё это было пусть не роскошно, но добротно и бесплатно.</p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">Но скромнейшая «Надежда» по значимости своей, по важности решаемых задач ничуть не уступала открытому в 2010-м «Маслянинскому комплексному социально-оздоровительному центру» – прекрасно отделанному и оборудованному, расположенному в красивейшем месте на живописном берегу Берди. Просто «пробивать» эти объекты депутату довелось в разные периоды, которые качественно отличались друг от друга и проблемами, и возможностями. </p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">Бывают в депутатской работе такие сложные задачи, которые решаются даже не годами, а десятилетиями. К примеру, наказ о непременной газификации района маслянинцы дали Ивану Морозу еще в 1997 году, когда он впервые избирался в областной парламент. Этот проект требовал уже не только областных, но и солидных федеральных финансовых вливаний, за которыми пришлось обращаться в высокие московские кабинеты.</p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– В поисках федеральной поддержки мы выходили даже на уровень Председателя Правительства России Виктора Степановича Черномырдина. К сожалению, большой поддержки тогда не получили. Но, как говорится, вода камень точит…</span></i></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">Сейчас, в апреле 2014-го, сотни бывших маслянинских «золушек» распрощались с дровами, углем и золой и не нарадуются своим чистым и удобным газовым котлам и плитам. Пока газопровод подведен к домовладениям только в райцентре, но через год-два на голубое топливо смогут перейти жители Мамоново и Бажинска, а затем и нескольких других сёл.</p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">Вопросы эти непростые, требующие серьезного подхода и чаще всего серьезного финансирования. Но иной раз доходит и до курьезов.</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Как-то ко мне, только-только избранному в областной Совет, на один из самых первых личных приемов избирателей в Маслянино пришел древний дед на костылях. «Ты, – говорит, – внучек, теперь большой человек, депутат. Помоги старику, дай рублей 100 –150 на новые костыли». Как же, думаю, не помочь старому человеку? Ну и дал ему 150 рублей. Вскоре звонит мне глава районной администрации: «Иван Григорьевич, ты такому-то гражданину помощь оказывал?» – «Оказывал, а что случилось?». – «Да он тут твою помощь уже «освоил», теперь ходит по нашему зданию, песни поет посетителям на смех. А на замечания отвечает, что гуляет законно, на депутатскую поддержку»…</span></i></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 12pt;"> </span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 14pt;">Пусть желания сбудутся<o:p></o:p></span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">Депутатская работа для Мороза – это долг и ответственность, ежедневная и ежечасная, без перерывов и выходных. С его точки зрения, региональный парламент должен работать четко, как швейцарские часы. Это касается и работы депутатов на округах, и особенно законотворческой деятельности. Ведь любой промах, каждая неточность обязательно скажутся на людях, а этого допускать нельзя. Поэтому во главе угла для Мороза по-прежнему принцип коллегиальности:</p>
 
<p class="MsoNormal" style="text-align: justify;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Я не имею права сходу отвергать чьи-то предложения, нужно обсуждать их, и если решение пока неприемлемо, объяснять, почему. Даже не объяснять – аргументировано доказывать на каждом комитете, сессии, президиуме… Нужно с уважением относиться ко всем депутатам, к их мнениям, давать всем возможность высказаться. Понимать, что за каждым депутатом, за каждым принимаемым законом – люди, жители Новосибирской области. Так, любой законопроект можно рассматривать исключительно с позиции экономической целесообразности, а можно – ещё и с точки зрения настроя людей, ситуации на местах. И депутаты, которые работают «на земле», с избирателями, эту ситуацию очень хорошо знают.</span></i></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 12pt;">К</span><span lang="X-NONE" style="font-size: 12pt;">ак депутат</span><span lang="X-NONE" style="font-size: 12pt;"> </span><span lang="X-NONE" style="font-size: 12pt;">и как</span><span style="font-size: 12pt;"> П</span><span lang="X-NONE" style="font-size: 12pt;">редседател</span><span style="font-size: 12pt;">ь</span><span style="font-size: 12pt;"> </span><span style="font-size: 12pt;">З</span><span lang="X-NONE" style="font-size: 12pt;">аконодательного </span><span style="font-size: 12pt;">С</span><span lang="X-NONE" style="font-size: 12pt;">обрания</span><span style="font-size: 12pt;"> он считает своим долгом добиться принятия региональной</span><span style="font-size: 12pt;"> </span><span style="font-size: 12pt;">государственной</span><span lang="X-NONE" style="font-size: 12pt;"> программ</span><span style="font-size: 12pt;">ы</span><span lang="X-NONE" style="font-size: 12pt;"> развития сельских территорий</span><span style="font-size: 12pt;">. И не только потому, что это было главным </span><span lang="X-NONE" style="font-size: 12pt;">требование</span><span style="font-size: 12pt;">м</span><span lang="X-NONE" style="font-size: 12pt;"> селян</span><span style="font-size: 12pt;"> на выборах областных парламентариев пятого созыва.</span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 12pt;">Помимо депутатского статуса и государственной должности есть ещё и крестьянские корни, и глубокое понимание сельского уклада жизни. Понимание необходимости кардинально улучшать сельский быт при бережном сохранении добрых сельских традиций, обеспечить работой тех, кто остался не у дел из-за технического переоснащения аграрной отрасли. Программа, считает Иван Григорьевич, нужна ещё и для того, чтобы максимально приблизить </span><span lang="X-NONE" style="font-size: 12pt;">жизн</span><span style="font-size: 12pt;">ь</span><span style="font-size: 12pt;"> </span><span style="font-size: 12pt;">на селе </span><span lang="X-NONE" style="font-size: 12pt;">к городск</span><span style="font-size: 12pt;">ому уровню. Чтобы гарантированы были и достойный заработок, и чистые улицы, и хорошие дороги, и детские сады, и современные школы, и качественная медицинская помощь…</span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;">***</p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 12pt;">На семью у депутата и Председателя Законодательного Собрания Ивана Мороза остается совсем немного времени. Но воскресные дни он все-таки старается выкроить, чтобы повозиться со школьниками-внуками – поиграть с ними, поговорить о важном и неважном, сходить «на экскурсию» в магазин и принести оттуда кучу самых интересных игрушек. А летом, когда позволяют время и погода, выбраться в лес или на речку.<o:p></o:p></span></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– А если, Иван Григорьевич, забросите вы в эту речку удочку и поймаете золотую рыбку? Какие три желания ей загадаете?</span></i></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><i style="font-size: 12pt;"><span style="font-size: 12pt;">– Если бы это было по силам золотой рыбке, то первое мое желание – чтобы люди никогда не болели и были счастливы. Второе – чтобы материально жили получше. Ведь и в нашей области, и во всей России очень многие с этим испытывают трудности. И третье – чтобы нравственность, душевный и духовный уровни нашего общества стали намного выше, чем сейчас. Чтобы старшее поколение хорошо относилось к младшему, а молодые с уважением и заботой относились к родителям и дедам. Это – самое главное.</span></i></p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"> 
  <br />
 </p>
 
<p align="left" style="text-align: justify; margin-bottom: 0.0001pt;"><span style="font-size: 12pt;">Светлана СИВАКОВСКАЯ.<o:p></o:p></span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>