<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информационные системы");
?><h1 style="color: #464646; background-color: #ffffff;">Информационные системы</h1>

<h2 align="center" style="color: #464646; ">Уважаемые граждане!</h2>
<p>
	 В соответствии с положениями пункта 2 части 1 статьи 7 Федерального закона Российской Федерации от 27 июля 2010 г. № 210-ФЗ «Об организации предоставления государственных и муниципальных услуг» с 1 октября 2011 года ФМС России при оказании государственных услуг не в праве требовать от заявителя представления документов и информации, которые находятся в распоряжении органов предоставляющих государственные услуги, иных государственных органов. <br>
	 Заявитель вправе представить указанные документы и информацию в органы, предоставляющие государственные услуги, и органы, предоставляющие муниципальные услуги, по собственной инициативе.<br>
	 Если иное не предусмотрено нормативными правовыми актами, определяющими порядок предоставления государственных и муниципальных услуг, положения пункта 2 части 1 настоящей статьи не распространяются на следующие документы, представляемые в форме документа на бумажном носителе или в форме электронного документа:
</p>
<p>
	 1) документы, удостоверяющие личность гражданина Российской Федерации, в том числе военнослужащих, а также документы, удостоверяющие личность иностранного гражданина, лица без гражданства, включая вид на жительство и удостоверение беженца;
</p>
<p>
	 2) документы воинского учета;
</p>
<p>
	 3) свидетельства о государственной регистрации актов гражданского состояния;
</p>
<p>
	 4) документы, подтверждающие регистрацию по месту жительства или по месту пребывания;
</p>
<p>
	 5) документы, подтверждающие предоставление лицу специального права на управление транспортным средством соответствующего вида;
</p>
<p>
	 6) документы, подтверждающие прохождение государственного технического осмотра (освидетельствования) транспортного средства соответствующего вида;
</p>
<p>
	 7) документы на транспортное средство и его составные части, в том числе регистрационные документы;
</p>
<p>
	 8) документы о трудовой деятельности, трудовом стаже и заработке гражданина, а также документы, оформленные по результатам расследования несчастного случая на производстве либо профессионального заболевания;
</p>
<p>
	 (в ред. Федерального закона от 03.12.2011 N 383-ФЗ)
</p>
<p>
	 (см. текст в предыдущей редакции)
</p>
<p>
	 9) документы о соответствующих образовании и (или) профессиональной квалификации, об ученых степенях и ученых званиях и документы, связанные с прохождением обучения, выдаваемые организациями, осуществляющими образовательную деятельность;
</p>
<p>
	 10) справки, заключения и иные документы, выдаваемые организациями, входящими в государственную, муниципальную или частную систему здравоохранения;
</p>
<p>
	 (в ред. Федерального закона от 03.12.2011 N 383-ФЗ)
</p>
<p>
	 (см. текст в предыдущей редакции)
</p>
<p>
	 11) документы Архивного фонда Российской Федерации и другие архивные документы в соответствии с законодательством об архивном деле в Российской Федерации, переданные на постоянное хранение в государственные или муниципальные архивы;
</p>
<p>
	 12) документы, выданные (оформленные) органами дознания, следствия либо судом в ходе производства по уголовным делам, документы, выданные (оформленные) в ходе гражданского судопроизводства либо судопроизводства в арбитражных судах, в том числе решения, приговоры, определения и постановления судов общей юрисдикции и арбитражных судов;
</p>
<p>
	 (п. 12 в ред. Федерального закона от 28.07.2012 N 133-ФЗ)
</p>
<p>
	 (см. текст в предыдущей редакции)
</p>
<p>
	 13) учредительные документы юридического лица;
</p>
<p>
	 14) решения, заключения и разрешения, выдаваемые органами опеки и попечительства в соответствии с законодательством Российской Федерации об опеке и попечительстве;
</p>
<p>
	 15) правоустанавливающие документы на объекты недвижимости, права на которые не зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним;
</p>
<p>
	 16) документы, выдаваемые федеральными государственными учреждениями медико-социальной экспертизы;
</p>
<p>
	 17) удостоверения и документы, подтверждающие право гражданина на получение социальной поддержки, а также документы, выданные федеральными органами исполнительной власти, в которых законодательством предусмотрена военная и приравненная к ней служба, и необходимые для осуществления пенсионного обеспечения лица в целях назначения и перерасчета размера пенсий;
</p>
<p>
	 (в ред. Федерального закона от 28.07.2012 N 133-ФЗ)
</p>
<p>
	 (см. текст в предыдущей редакции)
</p>
<p>
	 18) документы о государственных и ведомственных наградах, государственных премиях и знаках отличия;
</p>
<p>
	 19) первичные статистические данные, содержащиеся в формах федерального статистического наблюдения, предоставленных юридическими лицами или индивидуальными предпринимателями.
</p>
<p>
	 (п. 19 введен Федеральным законом от 03.12.2011 N 383-ФЗ)
</p>
<hr>
<table>
<tbody>
<tr>
	<td>
		<a href="/content_files/ufms/informatsionnye-sistemy/Informationnie_sistemi.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a> 
	</td>
	<td>
		  Смотреть страницу в формате pdf 
	</td>
</tr>
</tbody>
</table>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>