<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научная работа");
?> 
<h1 style="text-align: center;"><font face="Times New Roman" size="5">НАУЧНАЯ ДЕЯТЕЛЬНОСТЬ ОТДЕЛЕНИЯ</font></h1>
 <center><img src="/content/clinika/narkologiya/nauchnaya-rabota/15.jpg" style="border-color: rgb(0, 0, 0);" align="middle" width="550" height="285"  /></center> 
<p style="text-align: justify;">На нашем отделении постоянно ведется активная научно-исследовательская деятельность, в которой, помимо научных сотрудников, участвуют и врачи отделения и средний медицинский персонал, и пациенты. Для пациентов участие в научной деятельности отделения является отличной возможностью познакомиться с передовыми методиками лечения, как медикаментозными, так и психотерапевтическими.</p>
 
<p style="text-align: justify;">Основные темы проводимых на отделении научных исследований:</p>
 
<ul style="list-style: url(http://skoraya55.ru/images/box.png); text-align: justify;"> 
  <li>Аффективные нарушения при алкогольной зависимости и их коррекция;</li>
 
  <li>Особенности течения алкогольной зависимости в случае сочетания с другими психическими расстройствами;</li>
 
  <li>Новые методы медикаментозного лечения алкогольной и наркотической зависимости;</li>
 
  <li>Методы краткосрочной психотерапевтической интервенции;</li>
 
  <li>Современные подходы к стабилизации ремиссии при алкоголизме и к повышению качества жизни пациентов.</li>
 </ul>
 
<p style="text-align: justify;"></p>
 
<p style="text-align: justify;">Более подробно с темами научной работы Вы можете изучив раздел &quot;Сотрудники отделения&quot;.</p>
 
<p style="text-align: justify;">Результаты научной работы сотрудников отделения публикуются в отечественных и зарубежных изданиях, докладываются на городских, всероссийских и международных конференциях.</p>

<p style="text-align: justify;">
  <br />
</p>

<ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify;">
  <li><a href="http://z203712.infobox.ru/content/42/2010_04.pdf" title="Открыть/Загрузить">Клинические варианты злокачественного течения алкогольной зависимости </a>
    <br />
  Авторы: научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева Л.В. Веретило, ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.м.н. Т.Г. Рыбакова, научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.п.н. А.В. Трусова, врач функциональной диагностики отделения клинико-диагностических исследований психоневрологических больных Е.В. Шульц, руководитель отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева д.м.н. профессор О.Ф. Ерышев, руководитель отдела наркологии НИПНИ им.В.М.Бехтерева д.м.н. профессор Е.М. Крупицкий.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2006_fdr.pdf" title="Открыть/Загрузить">Прогнозирование длительности ремиссии при восстановительном лечении больных алкогольной зависимостью на этапе становления ремиссии </a>
    <br />
  Составители: д.м.н. Ерышев О.Ф., ст.н.с. Дубинина Л.А., вед.н.с. Иовлев Б.В., вед.н.с. Рыбакова Т.Г., математик-программист Вукс А.Я., ст.научн.сотр. Ерошин С.П.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_16.pdf" title="Открыть/Загрузить">Клинико-лабораторные исследования при аффективных расстройствах </a>
    <br />
  Авторы: главный научный сотрудник доктор медицинских наук профессор Е.Е.Дубинина, старший научный сотрудник кандидат биологических наук Н.А. Соколян.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_01.pdf" title="Открыть/Загрузить">Клинические и социально-психологические критерии оценки реадаптации больных алкогольной зависимостью на этапах становления ремиссии. </a>
    <br />
  Авторы: с. н. с., к. м. н. Л.А. Дубинина, с. н. с., к. м. н. К.В. Рыбакова, вед. н. с., к. м. н. Т.Г. Рыбакова, асп. И.Ю. Бакман, специалист по биомедицинской статистике А.С. Киселев, гл. н. с., д. м. н., профессор О.Ф. Ерышев, руководитель отдела наркологии, д. м. н., профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2006_fdr.pdf" title="Открыть/Загрузить">Прогнозирование длительности ремиссии при восстановительном лечении больных алкогольной зависимостью на этапе становления ремиссии </a>
    <br />
  Составители: д.м.н. Ерышев О.Ф., ст.н.с. Дубинина Л.А., вед.н.с. Иовлев Б.В., вед.н.с. Рыбакова Т.Г., математик-программист Вукс А.Я., ст.научн.сотр. Ерошин С.П.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_22.pdf" title="Открыть/Загрузить">Ранняя диагностика перманентных непсихотических психических расстройств при пароксизмальных эпилептических состояниях (в связи с задачами оптимизации помощи в первичной медицинской сети) </a>
    <br />
  Авторы: доктор медицинских наук Михайлов В.А., доктор медицинских наук профессор Вассерман Л.И., доктор медицинских наук профессор Громов С.А., кандидат медицинских наук старший научный сотрудник Табулина С.Д., кандидат медицинских наук научный сотрудник Ерошина Е.С., доктор медицинских наук профессор Киссин М.Я., кандидат медицинских наук Бондаренко И.И., врач-психиатр высшей категории Миронова Е.Н.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_01.pdf" title="Открыть/Загрузить">Клинические и социально-психологические критерии оценки реадаптации больных алкогольной зависимостью на этапах становления ремиссии. </a>
    <br />
  Авторы: с. н. с., к. м. н. Л.А. Дубинина, с. н. с., к. м. н. К.В. Рыбакова, вед. н. с., к. м. н. Т.Г. Рыбакова, асп. И.Ю. Бакман, специалист по биомедицинской статистике А.С. Киселев, гл. н. с., д. м. н., профессор О.Ф. Ерышев, руководитель отдела наркологии, д. м. н., профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_05.pdf" title="Открыть/Загрузить">Клинико-психопатологические характеристики алкогольной зависимости у больных шизофренией </a>
    <br />
  Авторы составители: кандидат медицинских наук, научный сотрудник Т.Ю. Тульская; доктор медицинских наук, профессор О.Ф. Ерышев; доктор медицинских наук, профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2010_04.pdf" title="Открыть/Загрузить">Клинические варианты злокачественного течения алкогольной зависимости </a>
    <br />
  Авторы: научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева Л.В. Веретило, ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.м.н. Т.Г. Рыбакова, научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.п.н. А.В. Трусова, врач функциональной диагностики отделения клинико-диагностических исследований психоневрологических больных Е.В. Шульц, руководитель отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева д.м.н. профессор О.Ф. Ерышев, руководитель отдела наркологии НИПНИ им.В.М.Бехтерева д.м.н. профессор Е.М. Крупицкий.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2008_01.pdf" title="Открыть/Загрузить">Клинико-психологические характеристики алкогольной зависимости, сочетающейся с эндогенной депрессией: пособие для врачей </a>
    <br />
  Авторы: кандидат медицинских наук, ведущий научный сотрудник Т. Г. Рыбакова, доктор медицинских наук, профессор О. Ф. Ерышев</li>

  <li><a href="http://z203712.infobox.ru/content/42/2007_sttp.pdf" title="Открыть/Загрузить">Краткосрочная психотерапия больных алкоголизмом с неврозоподобными расстройствами </a>
    <br />
  Авторы: Ерышев О.Ф., Трусова А.В., Вассерман Л.И., Елизаров П.А., Крупицкий Е.М.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2007_cpcps.pdf" title="Открыть/Загрузить">Клинико-психологические характеристики феномена одиночного пьянства </a>
    <br />
  Авторы: усовершенствованная медицинская технология разработана руководителем отдела наркологии, доктором медицинских наук, профессором Е.М.Крупицким, руководителем отделения лечения больных алкоголизмом, доктором медицинских наук, профессором О.Ф.Ерышевым, младшим научным сотрудником Н.Н.Фроловой.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2006_fdr.pdf" title="Открыть/Загрузить">Прогнозирование длительности ремиссии при восстановительном лечении больных алкогольной зависимостью на этапе становления ремиссии </a>
    <br />
  Составители: д.м.н. Ерышев О.Ф., ст.н.с. Дубинина Л.А., вед.н.с. Иовлев Б.В., вед.н.с. Рыбакова Т.Г., математик-программист Вукс А.Я., ст.научн.сотр. Ерошин С.П.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2005_dilifestyle.pdf" title="Открыть/Загрузить">Психологическая диагностика индекса жизненного стиля </a>
    <br />
  Авторы: Л.И.Вассерман, О.Ф.Ерышев, Е.Б.Клубова, Н.Н.Петрова, И.Г.Беспалько, М.А.Беребин, М.И.Савельева, Л.М.Таукенова, А.В.Штрахова, Т.А.Аристова, И.М.Осадчий.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_03.pdf" title="Открыть/Загрузить">Клинические и медико-психологические характеристики алкогольной зависимости у больных с расстройствами личности </a>
    <br />
  Авторы: кандидат медицинских наук Т.Ю. Тульская; доктор медицинских наук, профессор О.Ф. ; доктор медицинских наук, профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_19.pdf" title="Открыть/Загрузить">Применение методов ранней диагностики и профилактики аффективных расстройств у пациентов общесоматической сети, злоупотребляющих алкоголем </a>
    <br />
  Авторы: старший научный сотрудник, к. м. н. Рыбакова К.В., врач высшей категории Попов А.П., д. м. н., профессор Крупицкий Е.М.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_23.pdf" title="Открыть/Загрузить">Применение наркологического консультирования и краткой психокоррекционной интервенции в комплексной профилактике зависимости от алкоголя в работе бригад первичного звена амбулаторной и стационарной медицинской помощи </a>
    <br />
  Авторы: кандидат психологических наук, научный сотрудник А.В. Трусова, доктор медицинских наук, профессор Е.М. Крупицкий.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_01.pdf" title="Открыть/Загрузить">Клинические и социально-психологические критерии оценки реадаптации больных алкогольной зависимостью на этапах становления ремиссии. </a>
    <br />
  Авторы: с. н. с., к. м. н. Л.А. Дубинина, с. н. с., к. м. н. К.В. Рыбакова, вед. н. с., к. м. н. Т.Г. Рыбакова, асп. И.Ю. Бакман, специалист по биомедицинской статистике А.С. Киселев, гл. н. с., д. м. н., профессор О.Ф. Ерышев, руководитель отдела наркологии, д. м. н., профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_02.pdf" title="Открыть/Загрузить">Динамическая оценка клинических и социальных характеристик находящихся на реабилитационном лечении потребителей опиатных наркотиков</a>, <a href="http://z203712.infobox.ru/content/42/2012_02_01.pdf" title="Открыть/Загрузить">приложение 1 </a>, <a href="http://z203712.infobox.ru/content/42/2012_02_02.pdf" title="Открыть/Загрузить">приложения 2-6 </a>
    <br />
  Р.Д. Илюк, к. м. н., ведущий научный сотрудник, научный руководитель отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; М.Н. Торбан, младший научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_04.pdf" title="Открыть/Загрузить">Применение наркологического консультирования и краткой психокоррекционной интервенции в комплексной профилактике зависимости от алкоголя в работе бригад первичного звена амбулаторной и стационарной медицинской помощи </a>
    <br />
  Авторы: к. п. н., н. с. А.В. Трусова, д. м. н., профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_05.pdf" title="Открыть/Загрузить">Программа комплексной терапии коморбидных психопатологических и поведенческих расстройств у ВИЧ-инфицированных наркозависимых больных </a>
    <br />
  Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д. н. м., профессор, руководитель отдела наркологии; А.М. Шишкова, медицинский психолог отделения терапии больных с аддиктивными расстройствами</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_06.pdf" title="Открыть/Загрузить">Особенности агрессии и гнева при зависимостях от различных психоактивных веществ </a>
    <br />
  Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к. м. н., старший научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; А.С. Киселев, биомедицинский статистик.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_04.pdf" title="Открыть/Загрузить">Особенности передозировок при употреблении опиатов и роль психических нарушений в их развитии </a>
    <br />
  Авторы составители: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д.м.н., профессор, руководитель отдела наркологии; Торбан М.Н., м.н.с. отделения терапии больных с аддиктивными расстройствами.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_05.pdf" title="Открыть/Загрузить">Клинико-психопатологические характеристики алкогольной зависимости у больных шизофренией </a>
    <br />
  Авторы составители: кандидат медицинских наук, научный сотрудник Т.Ю. Тульская; доктор медицинских наук, профессор О.Ф. Ерышев; доктор медицинских наук, профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_18.pdf" title="Открыть/Загрузить">Методика оценки анозогнозии у больных алкоголизмом </a>
    <br />
  Авторы: Ю.В. Рыбакова, м. н. с. отделения терапии больных с аддиктивными расстройствами; Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; В.В. Бочаров, к. пс. н., ст. н. с. лаборатории клинической психологии и психодиагностики, А.Я. Вукс, главный специалист по вычислительной технике отдела научномедицинской информации.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_19.pdf" title="Открыть/Загрузить">Применение антидепрессантов для стабилизации ремиссии у больных алкогольной зависимостью с коморбидной аффективной патологией </a>
    <br />
  Авторы: аспирант отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева С.М. Ериш, к. м. н., старший научный сотрудник отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева К.В. Рыбакова, к. м. н., ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева Т.Г. Рыбакова, д. м. н., профессор, руководитель отдела наркологии НИПНИ им. В.М. Бехтерева Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2010_04.pdf" title="Открыть/Загрузить">Клинические варианты злокачественного течения алкогольной зависимости </a>
    <br />
  Авторы: научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева Л.В. Веретило, ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.м.н. Т.Г. Рыбакова, научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.п.н. А.В. Трусова, врач функциональной диагностики отделения клинико-диагностических исследований психоневрологических больных Е.В. Шульц, руководитель отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева д.м.н. профессор О.Ф. Ерышев, руководитель отдела наркологии НИПНИ им.В.М.Бехтерева д.м.н. профессор Е.М. Крупицкий.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2009_04.pdf" title="Открыть/Загрузить">Фармакотерапия синдрома отмены опиатов у вич-инфицированных беременных (в предродовой и родовой периоды) </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами, Е.М. Крупицкий, д.м.н., профессор, руководитель отдела наркологии, И.С. Булеков, м.н.с. отделения терапии больных с аддиктивными расстройствами - СПб., 2009.- 41 с</li>

  <li><a href="http://z203712.infobox.ru/content/42/2007_sttp.pdf" title="Открыть/Загрузить">Краткосрочная психотерапия больных алкоголизмом с неврозоподобными расстройствами </a>
    <br />
  Авторы: Ерышев О.Ф., Трусова А.В., Вассерман Л.И., Елизаров П.А., Крупицкий Е.М.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_19.pdf" title="Открыть/Загрузить">Применение методов ранней диагностики и профилактики аффективных расстройств у пациентов общесоматической сети, злоупотребляющих алкоголем </a>
    <br />
  Авторы: старший научный сотрудник, к. м. н. Рыбакова К.В., врач высшей категории Попов А.П., д. м. н., профессор Крупицкий Е.М.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_01.pdf" title="Открыть/Загрузить">Клинические и социально-психологические критерии оценки реадаптации больных алкогольной зависимостью на этапах становления ремиссии. </a>
    <br />
  Авторы: с. н. с., к. м. н. Л.А. Дубинина, с. н. с., к. м. н. К.В. Рыбакова, вед. н. с., к. м. н. Т.Г. Рыбакова, асп. И.Ю. Бакман, специалист по биомедицинской статистике А.С. Киселев, гл. н. с., д. м. н., профессор О.Ф. Ерышев, руководитель отдела наркологии, д. м. н., профессор Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_19.pdf" title="Открыть/Загрузить">Применение антидепрессантов для стабилизации ремиссии у больных алкогольной зависимостью с коморбидной аффективной патологией </a>
    <br />
  Авторы: аспирант отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева С.М. Ериш, к. м. н., старший научный сотрудник отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева К.В. Рыбакова, к. м. н., ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им. В.М. Бехтерева Т.Г. Рыбакова, д. м. н., профессор, руководитель отдела наркологии НИПНИ им. В.М. Бехтерева Е.М. Крупицкий</li>

  <li><a href="http://z203712.infobox.ru/content/42/2010_04.pdf" title="Открыть/Загрузить">Клинические варианты злокачественного течения алкогольной зависимости </a>
    <br />
  Авторы: научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева Л.В. Веретило, ведущий научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.м.н. Т.Г. Рыбакова, научный сотрудник отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева к.п.н. А.В. Трусова, врач функциональной диагностики отделения клинико-диагностических исследований психоневрологических больных Е.В. Шульц, руководитель отделения лечения больных алкоголизмом НИПНИ им.В.М.Бехтерева д.м.н. профессор О.Ф. Ерышев, руководитель отдела наркологии НИПНИ им.В.М.Бехтерева д.м.н. профессор Е.М. Крупицкий.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2008_01.pdf" title="Открыть/Загрузить">Клинико-психологические характеристики алкогольной зависимости, сочетающейся с эндогенной депрессией: пособие для врачей </a>
    <br />
  Авторы: кандидат медицинских наук, ведущий научный сотрудник Т. Г. Рыбакова, доктор медицинских наук, профессор О. Ф. Ерышев</li>

  <li><a href="http://z203712.infobox.ru/content/42/2006_fdr.pdf" title="Открыть/Загрузить">Прогнозирование длительности ремиссии при восстановительном лечении больных алкогольной зависимостью на этапе становления ремиссии </a>
    <br />
  Составители: д.м.н. Ерышев О.Ф., ст.н.с. Дубинина Л.А., вед.н.с. Иовлев Б.В., вед.н.с. Рыбакова Т.Г., математик-программист Вукс А.Я., ст.научн.сотр. Ерошин С.П.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2008_02.pdf" title="Открыть/Загрузить">Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая коррекция: пособие для врачей </a>
    <br />
  СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: Р.Д.Илюк, Д.И.Громыко, А.У.Тархан, Л.В.Пименова, И.В.Овечкина. - СПб., Изд-во СПб НИПНИ им. В.М.Бехтерева, 2008. - 48 с.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2008_03.pdf" title="Открыть/Загрузить">Нейропсихологическая диагностика минимальной мозговой дефицитарности у больных с алкогольной зависимостью: усовершенствованная медицинская технология </a>
    <br />
  СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: Автор: А. У. Тархан, к. м. н., науч. сотр.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2007_10.pdf" title="Открыть/Загрузить">Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая диагностика </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами; Д.И. Громыко, к.м.н., н.с.; А.У. Тархан, к.м.н., н.с. отделения лечения больных алкогольной зависимостью; Л.В. Пименова, медицинский психолог отделения терапии больных с аддиктивными расстройствами; И.В. Овечкина, медицинский психолог отделения терапии больных с аддиктивными расстройствами. - СПб., 2007.- 31 с</li>

  <li><a href="http://z203712.infobox.ru/content/42/2005_aleksitim.pdf" title="Открыть/Загрузить">Алекситимия и методы ее определения при пограничных психосоматических расстройствах </a>
    <br />
  Авторы-составители: Д.Б.Ересько, Г.Л.Исурина, Е.В.Кайдановская, Б.Д.Карвасарский, Э.Б.Карпова, Т.Г.Корепанова, Г.С.Крылова, А.У.Тархан, Е.И.Чехлатый, В.Б.Шифрин.</li>

  <li>Берно-Беллекур, И.В. Научное обоснование организации специализированной медицинской помощи больным эпилепсией / И. В. Берно- Беллекур. &ndash; СПб.: Лита, 2008. – 224 с. – Библиогр.: с. 184–205. – ISBN 978-9-336-30098-5.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_02.pdf" title="Открыть/Загрузить">Динамическая оценка клинических и социальных характеристик находящихся на реабилитационном лечении потребителей опиатных наркотиков</a>, <a href="http://z203712.infobox.ru/content/42/2012_02_01.pdf" title="Открыть/Загрузить">приложение 1 </a>, <a href="http://z203712.infobox.ru/content/42/2012_02_02.pdf" title="Открыть/Загрузить">приложения 2-6 </a>
    <br />
  Р.Д. Илюк, к. м. н., ведущий научный сотрудник, научный руководитель отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; М.Н. Торбан, младший научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_06.pdf" title="Открыть/Загрузить">Особенности агрессии и гнева при зависимостях от различных психоактивных веществ </a>
    <br />
  Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к. м. н., старший научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; А.С. Киселев, биомедицинский статистик.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2009_03.pdf" title="Открыть/Загрузить">Особенности эмоционально-мотивационной сферы наркозависимых и их роль в прекращении потребления психоактивных веществ </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к.м.н., научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к.м.н., к.пс.н., научный сотрудник отделения терапии больных с аддиктивной патологией - СПб., 2009.- 38 с</li>

  <li>Клиническая психотерапия в наркологии (Руководство для врачей-психотерапевтов) / В. В. Арсеньева, И. В. Бубнова, Д. И. Громыко и др.; под ред. Р. К. Назырова и др. – СПб.: Изд. НИПНИ им. В. М, Бехтерева, 2012. – 456 с. – Библиогр.: с. 433–454. – ISBN 978-5-94651-062-2.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2014_07.pdf" title="Открыть/Загрузить">Психотерапевтические подходы к лечению пациентов с наркотической зависимостью </a>
    <br />
  Авторы: Р.К. Назыров, ведущий научный сотрудник доктор медицинских наук, С.В. Ляшковская, В.В. Холявко, Д.А., Федоряка, И.О. Павловский, медицинский психолог; Д.И. Громыко, кандидат медицинский наук, старший научный сотрудник, кандидат медицинских наук О.С. Зиматкина.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_06.pdf" title="Открыть/Загрузить">Особенности агрессии и гнева при зависимостях от различных психоактивных веществ </a>
    <br />
  Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к. м. н., старший научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; А.С. Киселев, биомедицинский статистик.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2009_03.pdf" title="Открыть/Загрузить">Особенности эмоционально-мотивационной сферы наркозависимых и их роль в прекращении потребления психоактивных веществ </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к.м.н., научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к.м.н., к.пс.н., научный сотрудник отделения терапии больных с аддиктивной патологией - СПб., 2009.- 38 с</li>

  <li><a href="http://z203712.infobox.ru/content/42/2008_02.pdf" title="Открыть/Загрузить">Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая коррекция: пособие для врачей </a>
    <br />
  СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: Р.Д.Илюк, Д.И.Громыко, А.У.Тархан, Л.В.Пименова, И.В.Овечкина. - СПб., Изд-во СПб НИПНИ им. В.М.Бехтерева, 2008. - 48 с.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2007_10.pdf" title="Открыть/Загрузить">Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая диагностика </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами; Д.И. Громыко, к.м.н., н.с.; А.У. Тархан, к.м.н., н.с. отделения лечения больных алкогольной зависимостью; Л.В. Пименова, медицинский психолог отделения терапии больных с аддиктивными расстройствами; И.В. Овечкина, медицинский психолог отделения терапии больных с аддиктивными расстройствами. - СПб., 2007.- 31 с</li>

  <li><a href="http://z203712.infobox.ru/content/42/2004_persfrust.pdf" title="Открыть/Загрузить">Клинико-психологическая диагностика и характер реабилитации больных с личностными расстройствами, зависимых от психоактивных веществ </a>
    <br />
  Авторы: Б.М.Гузиков, Д.И.Громыко, В.М.Зобнев, Л.Н.Галанкин, Ю.В.Рыбакова, Л.В.Пименова, А.А.Голубев</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_02.pdf" title="Открыть/Загрузить">Динамическая оценка клинических и социальных характеристик находящихся на реабилитационном лечении потребителей опиатных наркотиков</a>, <a href="http://z203712.infobox.ru/content/42/2012_02_01.pdf" title="Открыть/Загрузить">приложение 1 </a>, <a href="http://z203712.infobox.ru/content/42/2012_02_02.pdf" title="Открыть/Загрузить">приложения 2-6 </a>
    <br />
  Р.Д. Илюк, к. м. н., ведущий научный сотрудник, научный руководитель отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; М.Н. Торбан, младший научный сотрудник отделения терапии больных с аддиктивной патологией Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии Санкт-Петербургского научно-исследовательского психоневрологического института им. В.М. Бехтерева.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_05.pdf" title="Открыть/Загрузить">Программа комплексной терапии коморбидных психопатологических и поведенческих расстройств у ВИЧ-инфицированных наркозависимых больных </a>
    <br />
  Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д. н. м., профессор, руководитель отдела наркологии; А.М. Шишкова, медицинский психолог отделения терапии больных с аддиктивными расстройствами</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_06.pdf" title="Открыть/Загрузить">Особенности агрессии и гнева при зависимостях от различных психоактивных веществ </a>
    <br />
  Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к. м. н., старший научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к. м. н., к. пс. н., научный сотрудник отделения терапии больных с аддиктивной патологией; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; А.С. Киселев, биомедицинский статистик.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2012_07.pdf" title="Открыть/Загрузить">Мотивационные и когнитивно-поведенческие вмешательства в реабилитации ВИЧ-инфицированных потребителей опиатных наркотиков с коморбидными психическими расстройствами </a>
    <br />
  Авторы: Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; А.М. Шишкова, к. пс. н., клинический психолог отделения терапии больных с аддиктивными расстройствами</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_04.pdf" title="Открыть/Загрузить">Особенности передозировок при употреблении опиатов и роль психических нарушений в их развитии </a>
    <br />
  Авторы составители: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д.м.н., профессор, руководитель отдела наркологии; Торбан М.Н., м.н.с. отделения терапии больных с аддиктивными расстройствами.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_18.pdf" title="Открыть/Загрузить">Методика оценки анозогнозии у больных алкоголизмом </a>
    <br />
  Авторы: Ю.В. Рыбакова, м. н. с. отделения терапии больных с аддиктивными расстройствами; Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; В.В. Бочаров, к. пс. н., ст. н. с. лаборатории клинической психологии и психодиагностики, А.Я. Вукс, главный специалист по вычислительной технике отдела научномедицинской информации.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2009_03.pdf" title="Открыть/Загрузить">Особенности эмоционально-мотивационной сферы наркозависимых и их роль в прекращении потребления психоактивных веществ </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивной патологией; Д.И. Громыко, к.м.н., научный сотрудник отделения терапии больных с аддиктивной патологией; И.В. Берно-Беллекур, к.м.н., к.пс.н., научный сотрудник отделения терапии больных с аддиктивной патологией - СПб., 2009.- 38 с</li>

  <li><a href="http://z203712.infobox.ru/content/42/2009_04.pdf" title="Открыть/Загрузить">Фармакотерапия синдрома отмены опиатов у вич-инфицированных беременных (в предродовой и родовой периоды) </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами, Е.М. Крупицкий, д.м.н., профессор, руководитель отдела наркологии, И.С. Булеков, м.н.с. отделения терапии больных с аддиктивными расстройствами - СПб., 2009.- 41 с</li>

  <li><a href="http://z203712.infobox.ru/content/42/2008_02.pdf" title="Открыть/Загрузить">Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая коррекция: пособие для врачей </a>
    <br />
  СПб. науч.-иссл. психоневрол. ин-т им.В.М.Бехтерева; авторы-сост.: Р.Д.Илюк, Д.И.Громыко, А.У.Тархан, Л.В.Пименова, И.В.Овечкина. - СПб., Изд-во СПб НИПНИ им. В.М.Бехтерева, 2008. - 48 с.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2007_10.pdf" title="Открыть/Загрузить">Нейрокогнитивные расстройства у больных с опиатной зависимостью и их нейропсихологическая диагностика </a>
    <br />
  Санкт-Петербургский науч.-иссл. психоневрол. ин-т им. В.М.Бехтерева; авторы: Р.Д. Илюк, к.м.н., руководитель отделения терапии больных с аддиктивными расстройствами; Д.И. Громыко, к.м.н., н.с.; А.У. Тархан, к.м.н., н.с. отделения лечения больных алкогольной зависимостью; Л.В. Пименова, медицинский психолог отделения терапии больных с аддиктивными расстройствами; И.В. Овечкина, медицинский психолог отделения терапии больных с аддиктивными расстройствами. - СПб., 2007.- 31 с</li>

  <li><a href="http://z203712.infobox.ru/content/42/2006_fdr.pdf" title="Открыть/Загрузить">Прогнозирование длительности ремиссии при восстановительном лечении больных алкогольной зависимостью на этапе становления ремиссии </a>
    <br />
  Составители: д.м.н. Ерышев О.Ф., ст.н.с. Дубинина Л.А., вед.н.с. Иовлев Б.В., вед.н.с. Рыбакова Т.Г., математик-программист Вукс А.Я., ст.научн.сотр. Ерошин С.П.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2004_persfrust.pdf" title="Открыть/Загрузить">Клинико-психологическая диагностика и характер реабилитации больных с личностными расстройствами, зависимых от психоактивных веществ </a>
    <br />
  Авторы: Б.М.Гузиков, Д.И.Громыко, В.М.Зобнев, Л.Н.Галанкин, Ю.В.Рыбакова, Л.В.Пименова, А.А.Голубев</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_19.pdf" title="Открыть/Загрузить">Применение методов ранней диагностики и профилактики аффективных расстройств у пациентов общесоматической сети, злоупотребляющих алкоголем </a>
    <br />
  Авторы: старший научный сотрудник, к. м. н. Рыбакова К.В., врач высшей категории Попов А.П., д. м. н., профессор Крупицкий Е.М.</li>

  <li><a href="http://z203712.infobox.ru/content/42/G2012_19.pdf" title="Открыть/Загрузить">Применение методов ранней диагностики и профилактики аффективных расстройств у пациентов общесоматической сети, злоупотребляющих алкоголем </a>
    <br />
  Авторы: старший научный сотрудник, к. м. н. Рыбакова К.В., врач высшей категории Попов А.П., д. м. н., профессор Крупицкий Е.М.</li>

  <li><a href="http://z203712.infobox.ru/content/42/2011_18.pdf" title="Открыть/Загрузить">Методика оценки анозогнозии у больных алкоголизмом </a>
    <br />
  Авторы: Ю.В. Рыбакова, м. н. с. отделения терапии больных с аддиктивными расстройствами; Р.Д. Илюк, к. м. н., руководитель отделения терапии больных с аддиктивными расстройствами; Е.М. Крупицкий, д. м. н., профессор, руководитель отдела наркологии; В.В. Бочаров, к. пс. н., ст. н. с. лаборатории клинической психологии и психодиагностики, А.Я. Вукс, главный специалист по вычислительной технике отдела научномедицинской информации.</li>
</ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>