<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программы лечения");
?> 
<h1>Программы лечения</h1>
 
<p class="new" style="text-align: justify;">Коллектив отделения ведет научную и лечебную работу по совершенствованию реабилитации больных с последствиями сосудистых, травматических, инфекционных заболеваний головного мозга, обращая особое внимание на диагностику и лечение двигательных и речевых расстройств, постинсультной депрессии, нарушений памяти, мышления, познавательной деятельности.</p>
 
<p class="new" style="text-align: justify;">При проведении восстановительного лечения применяются самые современные методы - фармакотерапия, физиотерапия, лечебная физкультура, точечный и классический массаж, иглорефлексотерапия, функциональное биоуправление с обратной связью, индивидуальная и семейная психотерапия. Активно используются современный тренажерный комплекс (фирма МБН), велотренажеры, аппаратура для суточного мониторирования ЭКГ и АД, стабилометрическая установка, позволяющая объективно оценивать нарушения равновесия, координации, походки.</p>
 
<p class="new" style="text-align: justify;">На отделении работают высококвалифицированные неврологи, хорошо знакомые с современными отечественными и зарубежными методиками восстановительного лечения, умело сочетающие практическую и научную деятельность.</p>
 
<p class="new" style="text-align: justify;">Восстановлением нарушенных при заболеваниях головного мозга высших психических функций (речевые, апрактические, агностические расстройства) успешно занимается нейропсихолог- логопед, кандидат психологических наук, специалист высшей категории.</p>
 
<p class="new" style="text-align: justify;">Клинические психологи, изучая особенности функционирования больного после перенесенного заболевания головного мозга, помогают врачу в диагностике их личностных характеристик и реакции личности на болезнь, что способствует комплексной оценке реабилитационного прогноза и проведению адекватного курса восстановительного лечения.</p>
 
<p class="new" style="text-align: justify;">Сотрудники отделения участвуют в выполнения ряда федеральных программ, в том числе в лечении болезни Паркинсона, диагностике и лечении головных болей различного происхождения. При их активном участии создан и функционирует единственный на Северо-Западе России центр диагностики и лечения нарушений памяти, интеллекта и познавательной деятельности (а также болезнь Альцгеймера, сосудистая деменция и т.д.).</p>
 
<p class="new" style="text-align: justify;">Отделение активно использует диагностическую аппаратуру института для уточнения диагноза и выработки комплекса лечебных мероприятий. Широко применяются такие методы, как магнитно-резонансная томография, МР-ангиография, транскраниальная доплерография, дуплексное сканирование магистральных артерий головы и шеи, электроэнцефалография, рентгенография позвоночника и суставов, клинические и биохимические методы исследования крови и других жидкостей организма.</p>
 
<p class="new" style="text-align: justify;">Отделение работает в содружестве с ангиохирургами Государственного Петербургского медицинского Университета им. И.П.Павлова, направляя больных на реконструктивные операции на артериях шеи и головного мозга, занимается последующей реабилитацией оперированных больных.</p>
 
<p class="new" style="text-align: justify;">На отделении проводится активная консультативная работа, имеются палаты повышенной комфортности ( туалет, душ, холодильник, телевизор), создан теплый психологический климат.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>