<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши цели и задачи");
?><style type="text/css">
.p{
 color:#656565;
}
.span{

 color:#656565;

}
.ul{

 color:#656565;

}
.div{

 color:#656565;

}

</style>

<h1 style="text-align: justify; color:#656565;">Наши цели и задачи</h1>

<div> 
  <p class="NEW" style="text-align: justify;  color:#656565;">Миссия: &quot;Улучшать психическое здоровье наших соотечественников, способствуя гармонизации человека с его внешней и внутренней средой, используя новейшие научные достижения в области психического и неврологического здоровья&quot;</p>
 
  <p class="NEW" style="text-align: justify;  color:#656565;">Мы созданы для того, чтобы обращать результаты научных исследований в области психоневрологического здоровья на благо человека.</p>
 
  <p class="NEW" style="text-align: justify;  color:#656565;">Мы стараемся гармонизировать психическое благополучие каждого человека, стабилизировать уровень функционирования в семье, способствовать процветанию и прогрессу в профессиональной и общественной жизни, сохранению благоприятной душевной атмосферы в обществе.</p>
 
  <p class="NEW" style="text-align: justify;  color:#656565;">Мы трудимся для того, чтобы передать здоровое психическое наследие будущим поколениям.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Мы развиваем новый взгляд на человека на основе целостного биопсихосоциального подхода.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Мы разрабатываем новые методы и способы диагностики и лечения психоневрологических расстройств.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Мы улучшаем качество жизни людей, страдающих психическими и неврологическими расстройствами.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Мы стремимся дестигматизировать психиатрию в российском и мировом обществе.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Мы боремся за то, чтобы уменьшить экономическое и социальное бремя психических заболеваний.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Мы рассматриваем психическое здоровье населения России как основу национальной безопасности.</p>
 
  <p style="text-align: justify; color:#656565;">Наши цели</p>
 
  <ul style="list-style: url(http://z203712.infobox.ru/images/styles/default/menu_item_orange.png); text-align: justify; color:#656565;"> 
    <li>Проведение доказательных научно-исследовательских работ по психологии, психиатрии, наркологии, неврологии и другим дисциплинам, изучающим психику человека.</li>
   
    <li>Оказание качественной, соответствующей современным стандартам медицинской психоневрологической помощи и применение новых прогрессивных технологий в данной области.</li>
   
    <li>Профессиональное обучение с использованием эксклюзивных курсов и мастер-классов специалистов в области психоневрологии.</li>
   </ul>
 
  <p style="text-align: justify;"></p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Для достижения этих целей Институт располагает всеми доступными возможностями, осуществляя дальнейшие усилия по улучшению качества медицинских услуг, росту эффективности и удовлетворенности пациентов, внедрение новых прогрессивных технологий диагностики и лечения, обучения и исследования.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">Мы видим в наших пациентах партнеров и работаем с каждым, на основе комплексного и индивидуального подхода, взаимного долгосрочного сотрудничества, полной информационной открытости. Мы дорожим доверием наших пациентов.</p>
 
  <p class="NEW" style="text-align: justify; color:#656565;">
    <br />
  </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>