<?
$sSectionName = "Отделение лечения психических расстройств у лиц молодого возраста (11 отделение)";
$arDirProperties = Array(
   "keywords" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение лечения психических расстройств у лиц молодого возраста (11 отделение)",
   "title" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение лечения психических расстройств у лиц молодого возраста (11 отделение)",
   "keywords_inner" => "Клиника - Психиатрия - Сотрудники - Отделения - Отделение лечения психических расстройств у лиц молодого возраста (11 отделение)"
);
?>