<h1 class="myriad_pro14">О компании</h1>

<p class="myriad_pro12">30 мая 2002 года начала свою работу компания «Спецстрой». Вот 
уже 10 лет компания «Спецстрой» добросовестно работает на строительном рынке 
города Благовещенска и Амурской области.</p>
<p class="myriad_pro12">Компания специализируется сразу на нескольких направлениях деятельности, 
к которым относятся строительные, реставрационные, реконструктивные, ремонтные, 
отделочные работы, сантехнические и электромонтажные работы, изготовление мебели
по индивидуальным заказам. Также компания выполняет поставку оборудования, 
спецтехники на заказ, дизайн-проект и перепланировку, куда входят оформление 
документов БТИ, авторский надзор, подбор и комплектация строительных материалов. </p>
<p class="myriad_pro12">Одной из особенностей благовещенской организации является наличие у 
нее свидетельства о допуске к работам, влияющим на безопасность объектов капитального 
строительства, выданное некоммерческим партнерством саморегулирующимся предприятием 
«Объединение строителей Приамурья».</p>
<p class="myriad_pro12">В числе благовещенских объектов, на которых коллективом «Спецстрой» 
производились строительно-реконструктивные работы – здание ОАО «Амурфармация», 
средняя школа № 4, алюминиевый фасад ТЦ «Бурхан», алюминиевый фасад Жилого дома 
на пересечении улиц Ленина – Уралова, офис ОАО «Дальсвязь».</p>
<p class="myriad_pro12">Производственные мощности позволяют компании работать не только в 
Благовещенске, но и на территории всей Амурской области. За 10 лет был произведен 
большой объем работ, в частности произведена реконструкция:</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>1.</strong> Офисов компании Дальсвязь в Белогорске, Константиновке, 
Тамбовке, Сергеевке, Михайловке, Грязнушке, Белогорье;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>2.</strong> Офисов банка «Восточный экспресс» в Благовещенске, 
Райчихинске, Завитинске, Свободном, Серышево;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>3.</strong> Здания компании «Амуркруизавиа» в городе Свободном;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>4.</strong> Здания банка «Трест» и здания администрации в городе Белогорске;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>5.</strong> Площади Победы и здания школы в поселке Экимчан;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>6.</strong> Школы в поселке Февральск.</p>
<p class="myriad_pro12">Компания «Спецстрой» - одна из немногих в городе строительных организаций, которые 
имеют лицензию на осуществление деятельности по реставрации объектов культурного наследия, памятников 
истории и культуры. Документ, выданный федеральной службой по надзору за законодательством в сфере 
массовых коммуникаций и охране культурного наследия, позволил значительно расширить границы 
деятельности компании.</p>
<p class="myriad_pro12">За годы своего существования компанией «Спецстрой» была 
произведена реставрация таких исторических зданий, как:</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>1.</strong>  Здание бывшего жилого дома Львова времен начала ХХ века, сейчас здание ВТБ-24;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>2.</strong>  Здание бывшей почтово-телеграфной конторы, а ныне ОАО «Россельхозбанк»;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>3.</strong>  Здание бывшего торгового дома «Братья Малаховы», а ныне магазин «Benneton»;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>4.</strong>  Здание бывшего жилого дома времен конца ХIХ века, а ныне 
Детский Морской центр имени Ковалева;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>5.</strong>  Здание бывшей аптеки Сулимирского К.И., а ныне здание ОАО «Амурфармация»;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>6.</strong>  Здание на улице Ленина 138 – Бывшее здание уездного казначейства.</p>
<p class="myriad_pro12">За этот период компанией были произведены ремонтно-отделочные работы, ввод в 
эксплуатацию офисов, магазинов и других социальных объектов:</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>1.</strong>  Офис Азиатско-Тихоокеанского банка на Амурской 228</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>2.</strong>  Здание ВТБ-24 на Красноармейской 123</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>3.</strong>  Здание аптеки «Будь здоров» на Зейской - Комсомольской</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>4.</strong>  Здание супермаркета «Копеечка» на Лазо-Амурской</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>5.</strong>  Здание управления ЗАГС Амурской области</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>6.</strong>  Здание медицинского центра «Диагност»</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>7.</strong>  Здания средних школ № 6, № 13, № 26</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>8.</strong>  Здание прогимназии для детей дошкольного и младшего школьного возраста;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>9.</strong>  Строительный магазин на пересечении улиц Шимановского – Зейской;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>10.</strong>  Здание салона красоты «Солар»;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>11.</strong> Здание магазина канцелярских товаров «Пиши-читай»;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>12.</strong>  Здание магазина женской одежды «Модная дама»;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>13.</strong>  Здание магазина бытовой техники «Амур эксперт»;</p>
<p class="myriad_pro12" style="margin-left:20px"><strong>14.</strong>  Здание химчистки «Еврочистка».</p>
<p class="myriad_pro12">За 10 лет произведен огромный объем работ по обслуживанию населения, а именно по 
внутренней отделке офисов и квартир юридических и физических лиц.</p>
<p class="myriad_pro12">У компании «Спецстрой» есть свой комплекс по изготовлению мебели и свидетельство о том, что Спецстрой 
является пунктом приема заказов по изготовлению корпусной мебели и ремонту помещений.</p>
<p class="myriad_pro12">ООО «Спецстрой» является членом Амурской «Торгово-Промышленной палаты».</p>
<p class="myriad_pro12">
Специалисты компании постоянно обучаются и проходят подтверждение квалификации, о чем говорят 
многочисленные дипломы, сертификаты и свидетельства.</p>
<p class="myriad_pro12">Компания «Спецстрой» также занималась восстановлением памятников архитектуры – здания магазинов 
«Товары для дома» и «Весна», памятника в честь заключения Айгуньского договора в 1858 г., ведет реконструкцию бывшего 
здания «Дальсвязи» по адресу Амурская 170.</p>