<h1 class="myriad_pro12">Реконструкция зданий</h1>
<p class="myriad_pro12">Благовещенск постоянно растёт. Но в условиях современной плотной застройки, каждая территория имеет 
			огромную актуальность и тем самым востребованность в реконструкции зданий различного целевого назначения и 
			применения. Реконструкция зданий  позволяет увеличить полезное пространство, приспособить уже имеющуюся 
			планировку для предпочтения владельца, значительно изменить функциональное и целевое назначение здания, 
			вывести на новый уровень эксплуатационные характеристики и придать постройке современный, отвечающим последним 
			строительным тенденциям, внешний вид. А так же, может производиться реконструкция зданий и фасадов, как жилого, 
			так и нежилого назначения. Что существенно расширяет границы объектов реконструкции. Реконструкция объекта может 
			нести в себе различный уровень воздействия на несущие конструкции и инженерные коммуникации: от незначительного 
			ремонта, до полной замены, тех или иных строительных конструкций или коммуникаций.</p>
			
<p class="myriad_pro12">Реконструкционные работы необходимы тогда, когда: заказчик хочет изменить функциональное назначение и 
			применения сооружения (переквалифицировать пространство завода в офисный центр), или когда объект выглядит 
			морально устаревшим  и обладает большой степенью износа строительных сооружений, когда требуется изменение 
			характеристик здания и размеров, перепланировка, надстройка этажей, перестройка, дополнительная пристройка, 
			а также по многим другим причинам.</p>

<p class="myriad_pro12">Реконструкция здания – это прежде всего комплекс хорошо организационных строительных мероприятий и 
			строительно-монтажных работ всех направлений, которые связанны с изменением, планировки или физического 
			назначения объекта, качества или количества внутренних помещений, и т.п.</p>
			
<p class="myriad_pro12">Какие варианты может в себя включать реконструкция старого здания:</p>
				<ul>
				<li style="list-style-type: disc" class="myriad_pro12">Первый пункт, это планировка внутренних помещений</li> 
				<li style="list-style-type: disc" class="myriad_pro12">Второй пункт, это строительно-монтажные работы, которые будут решать задачи перепланировки 
			(надстройки, пристройки, строительство и планировка мансардного этажа, надстройка этажей и многое другое)</li> 
				<li style="list-style-type: disc" class="myriad_pro12">Третий пункт, это усиление всех несущих конструкций здания</li> 
				<li style="list-style-type: disc" class="myriad_pro12">Четвёртый этап, это реставрация кирпичной кладки, стяжка трещин фасада и проведения других видов строительных работ</li>
				</ul>
<p class="myriad_pro12">Компания ООО «Спецстрой» готова предложить вам полный комплекс различный услуг по реконструкции зданий и монтажно 
			строительных работ связанных с восстановлением и переназначением сооружений. 
			</p>