		<h1 class="myriad_pro12">Бухгалтерское обслуживание организаций</h1>
		<h1 class="myriad_pro12">Восстановление бухучета</h1>
		<h1 class="myriad_pro12">Ведение бухгалтерского учета</h1>
		<h1 class="myriad_pro12">Постановка бухгалтерского учета</h1>
		<p class="myriad_pro12">Предоставление бухгалтерских услуг включает в себя полное ведение Вашей бухгалтерии, в том числе: 
			обработка первичной документации, её проведение в программе 1С:Предприятие 8, начисление заработной 
			платы, составление бухгалтерской и налоговой отчетности и т.д. </p>
		<p class="myriad_pro12">Технология работы включает получение первичных бухгалтерских документов от заказчика, проверка 
			правильности и соответствия требованиям законодательства; обработку первичных документов в программе 
			1C Предприятие 8.0, 1C Предприятие 8.1, расчет и начисление зарплаты сотрудников компании; формирование 
			бухгалтерских и налоговых регистров. </p>
