<h1 class="myriad_pro12">Дизайн мебели</h1>
<p class="myriad_pro12">
			Как известно, интерьер любого помещения – это пространственное выражение мысли архитектора, дизайнера. 
			Интерьер влияет на эмоциональность человека. Такое же влияния на человека имеет и мебель, находящаяся в 
			помещении. Мебель, как одна из составляющих окружающего нас интерьера, должна гармонично в него вписываться. </p>
<p class="myriad_pro12">
			Очень важен стиль создаваемой мебели. То ли это классика, то ли это хай-тек. Из одних и тех же материалов можно 
			сконструировать абсолютно разную, по своему восприятию, мебель. </p>
<p class="myriad_pro12">
			Да, от выбранных материалов тоже зависит внешний вид будущего изделия. Будь это МДФ, ЛДСП, пластик или камень, 
			вы должны определиться, с какой рядом мебелью вы чувствуете себя комфортно. </p>
<p class="myriad_pro12">
			Но любой материал имеет свой цвет. И цвет играет очень важную роль в дизайне. Например, одну и ту же кухню 
			можно сделать “холодной” или “тёплой”, яркой или блеклой, подчёркивающей определённый цветовой тон, или 
			приближенной к натуральным цветам и оттенкам. Так же немаловажно, каких габаритов будет планируемое изделие. 
			Если это та же кухня, находящаяся в большом, просторном помещении с высокими потолками, то она будет создавать 
			эффект простора, комфорта. Другими словами дышаться будет легко. Поставьте ту же кухню в малогабаритное помещение 
			с низкими потолками. Вы сразу начнёте задыхаться. На вас эта кухня будет “давить”. А ещё если она будет яркого 
			цвета, то возле такой кухни вы никогда не расслабитесь, не отдохнёте. </p>
<p class="myriad_pro12">
			Можно спроектировать отличную кухню, подобрать нужные цвета, все будет выглядеть красиво. А вот работать 
			хозяйке на такой кухне будет неудобно. Здесь мы уже подошли к вопросам эргономики.</p> 
<p class="myriad_pro12">
			Любая мебель должна быть функциональной, т.е. абсолютно отвечать своим требованиям. Если это кухня, то 
			должно как минимум выдерживаться правило треугольника. То есть хозяйка должна прилагать минимум усилий, 
			чтобы иметь доступ к холодильнику, варочной поверхности (плите), и мойке. Желательно ещё и к сушилке. Если это 
			шкаф, то он должен иметь нужное соотношение вместимости верхней одежды, обуви, и всяких мелочей. Ко всему 
			должен быть удобный доступ. Если компьютерный стол, то вы должны сидеть за ним свободно, и иметь доступ к 
			выдвижным ящикам,  полочкам и надстройкам, к системному блоку, принтеру, сканеру или работе с ноутбуком.</p>
 <p class="myriad_pro12">
 			Дизайн корпусной мебели занятие творческое и интересное. Но в любом случае правильно подобранный дизайн 
 			мебели – залог комфорта и красоты.</p>

			
		