	<h1 class="myriad_pro12">Корпусная мебель на заказ.</h1>
<p class="myriad_pro12">Что есть наш дом без мебели? Он пуст, у него нет своего лица, в нем неудобно и неуютно жить. 
Первое, что человек приобретает для своего жилья – мебель. Ее необходимо много и разной – сначала прихожие и шкафы – купе, 
гардеробные для одежды, затем столы, тумбы, полки, кухни и горки, далее мягкая и детская мебель, кровати, комоды. А вот для 
предприятий это ресепшен, барные стойки, маникюрные столы, витрины, различное торговое оборудование (система Джокер) и 
многое другое. Кажется, что нужную мебель легко выбрать из огромного предложения, но так ли это?</p>
			
<p class="myriad_pro12">Выбор мебели – ответственное дело и люди тратят на это массу времени, объезжая магазины с серийной мебелью, 
изучая каталоги мебельных фабрик и посещая салоны импортной мебели. А вокруг все такое одинаковое, похожее друг на друга и совсем 
неинтересное. Далеко не всех устраивает шаблонная мебель по готовым и порой не лучшим образцам.</p>

<p class="myriad_pro12">Современному человеку нужна особенная мебель  по индивидуальному заказу, сделанная так, как он ее видит 
в интерьере своего дома или офиса.</p>

<p class="myriad_pro12">Мы изготавливаем нестандартную и эксклюзивную мебели. Наши мастера, в руках которых эскизы и мысли 
заказчика воплощаются в удивительные мебельные композиции.</p>
			
<p class="myriad_pro12">Компания «Спецстрой» работает для ценителей оригинальной мебели!</p> 

	