
			<h1 class="myriad_pro12">Ремонтно-строительная компания «Спецстрой»</h1>
			<p class="myriad_pro12">ООО «Спецстрой» предлагает полный цикл услуг в области строительства, реставрации, реконструкции, 
			ремонта и отделочных работ, а также изготовление корпусной мебели по индивидуальным заказам физических 
			и юридических лиц. 
			Компания «Спецстрой» имеет лицензию на осуществление деятельности по реставрации объектов культурного наследия  
			(памятников истории и культуры) и свидетельство о допуске к работам, оказывающим влияние на безопасность объектов 
			капитального строительства. 
  			Предприятие имеет квалифицированных специалистов, а объекты, на которых мы работаем, являются гордостью 
  			Благовещенска.
 			На нашем сайте вы найдете полный объем информации о видах деятельности компании, сфере оказываемых услуг, партнерах, а 
			также сможете увидеть и оценить уже выполненные нами объекты.
						</p>
			<p align="right" class="myriad_pro12_italic">Благодарим вас за интерес, проявленный к компании «Спецстрой» и нашему сайту.</p>
