<h1 class="myriad_pro14">Партнёры по материалам для изготовления мебели:</h1>
<p align="left" class="myriad_pro12">Компания «Брист» - ИП Шеин. Д. С., ул. Мухина, 150, корп. 3. Тел. 35-52-52</p>
<p align="left" class="myriad_pro12">ИП Спицын А.А., ул. Мухина, 110 А. Тел. 21-06-06</p>
<p align="left" class="myriad_pro12">Торговый дом – ООО «Мебельщик», ул. Б.Хмельницкого, 120. Тел. 35-15-34</p>
<p align="left" class="myriad_pro12">Компания «Моер», ул. Пионерская, 154. Тел. 23-73-37</p>
<p align="left" class="myriad_pro12">Фирма «Виста», ул. 50 лет Октября, 27. Тел. 37-51-36</p>
<p align="left" class="myriad_pro12">ИП Глазунов, ул. Новотроицкое шоссе, 2 км. Тел. 35-00-10</p>
<p align="left" class="myriad_pro12">Фирма «Фост», ул. Калинина, 116. Тел. 33-21-11</p>
</br>

<h1 class="myriad_pro14">Партнёры по строительным работам:</h1>
<p align="left" class="myriad_pro12">ООО «Аквапласт», ул. Комсомольская, 49. Тел. 77-22-62</p>
<p align="left" class="myriad_pro12">ООО «Евростройстиль», пер. Рёлочный, 3. Тел. 52-28-30</p>
<p align="left" class="myriad_pro12">ООО «Спецтехстрой», ул. Пионерская, 206. Тел. 42-55-77</p>
<p align="left" class="myriad_pro12">Компания «Амурские окна», ул. Зейская , 173. Тел. 22-33-00</p>
<p align="left" class="myriad_pro12">ООО «Блок», ул. Батарейная, 26/5. Тел. 53-75-58</p>
<p align="left" class="myriad_pro12">ООО «Блок», ул. Мухина, 110. Тел. 35-25-31</p>
<p align="left" class="myriad_pro12">Сервисный центр «Олакс», ул. Ленина, 27. Тел. 52-20-00</p>
<p align="left" class="myriad_pro12">Компания «Стэлс», ул. Артиллерийская , 17. Тел. 77-78-88</p>
<p align="left" class="myriad_pro12">ОАО «Амургражданпроект», ул. Зейская, 173. Тел. 52-23-80</p>
<p align="left" class="myriad_pro12">ОАО УПТК «Амурстрой», ул. Кольцевая, 62. Тел. 42-49-73</p>
<p align="left" class="myriad_pro12">ООО КСМ «Чжень Син», ул. Пушкина, 49. Тел. 22-47-11</p>
<p align="left" class="myriad_pro12">ООО «СтальСтройКомплект», ул. Горького, 240/3. Тел. 52-76-97</p>
<p align="left" class="myriad_pro12">ООО «Спец Тех Строй», ул. Пионерская, 206. Тел. 42-55-77</p>
<p align="left" class="myriad_pro12">ПК «Момент», ул. Комсомольская, 86. Тел. 35-15-45</p>
<p align="left" class="myriad_pro12">Компания «Композит», ул. Лазо, 91. Тел. 54-25-36</p>
<p align="left" class="myriad_pro12">ООО «Строй Энерго Плюс», ул. Больничная, 79/1. Тел. 52-37-71 </p>
</br>
<h1 class="myriad_pro14">По строительным материалам:</h1>
<p align="left" class="myriad_pro12">ООО «Амурский фасадъ», ул. Чехова, 3. Тел. 33-58-27</p>
<p align="left" class="myriad_pro12">ЗАО «Амурстрой», ул. Св.Иннокентия, 1. Тел. 20-03-03</p>
<p align="left" class="myriad_pro12">ЗАО «Сталепромышленная компания», ул. Больничная, 79/2. Тел. 35-22-00</p>
<p align="left" class="myriad_pro12">ООО «Террако Восток», ул. Ломоносова, 223. Тел. 22-42-39</p>
<p align="left" class="myriad_pro12">ООО «Техно Николь», ул. Энергетическая, 16. Тел. 22-51-45</p>
<p align="left" class="myriad_pro12">ООО «Хоум Мастер Лидер», ул. Зейская, 173. Тел. 53-37-77</p>
<p align="left" class="myriad_pro12">ООО «Изумруд», ул. Театральная, 430. Тел. 25-00-00</p>