<h1 class="myriad_pro12">Работы по реставрации</h1>
<p class="myriad_pro12">В Амурской области ООО «Спецстрой» одна из трёх компаний осуществляющая деятельность по реставрации 
			объектов культурного наследия. Наши специалисты участвуют в воссоздании облика основополагающих для 
			русской культуры зданий, восстанавливают не только детали интерьеров и фасадов, но и целые 
			архитектурные ансамбли. Торговый дом «Братья Малаховы» (ул.Пионерская, 32 – «Бенетон»), бывшая 
			почтово-телеграфная контора (ул. Ленина,142 – «Россельхозбанк»), бывший магазин «Весна», здание 
			магазина «Товары для дома» – вот лишь некоторые из бесценных сооружений, в реставрации которых 
			мы принимали участие в последнее время.</p>
 
<p class="myriad_pro12">Мы убеждены, что реставрационные работы – это не просто механическая деятельность с целью 
			обновления архитектурного объекта. Это попытка прикоснуться к истории, стремление выразить 
			дань уважения выдающимся зодчим, создавшим свои великие творения. Работы по реставрации – 
			благородная миссия по сохранению культурного наследия и передачи его нашим потомкам в неизменном виде.</p>
			
<p class="myriad_pro12">В основе выполняемых нами реставрационных работ лежат классические принципы реставрации – невмешательство 
			в творческий замысел автора, пиетет перед историей, тщательные предварительные научные изыскания, точное 
			соответствие используемых материалов. Мы восстанавливаем, обновляем и помогаем поддерживать в неизменном 
			виде строения, возраст которых насчитывает более 150 лет.</p>
  
<p class="myriad_pro12">Архитектура несёт в себе богатейший нравственный и воспитательный потенциал, но без поддержания и 
			своевременных работ по реставрации здания могут навсегда утратить свою неповторимую эстетику или 
			оказаться на грани полного разрушения. Мы надеемся, что своими усилиями помогаем сохранять связь 
			поколений и, тем самым, способствуем развитию русской культуры в целом.</p>
			
		