<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПАСПОРТНО-ВИЗОВАЯ СЛУЖБА: КАК ВСЕ НАЧИНАЛОСЬ");
?><h1 style="color: #464646; background-color: #ffffff;">ПАСПОРТНО-ВИЗОВАЯ СЛУЖБА: КАК ВСЕ НАЧИНАЛОСЬ</h1>
<p align="justify">
	 Зарождение первых звеньев учета и документирования населения на Руси, как свидетельствует Лаврентьевская летопись, относится к 945 году.<br>
	 Княжеская администрация выдавала купцам, занимавшимся заграничной торговлей, грамоты, в которых были обозначены их корабли.<br>
	 Киевские и новгородские княжества положили начало учета населения. Велся он с фискальными целями, то есть для податного обложения. Кроме того, на территории Древнерусского государства было установлено требование "знатка" - для каждого, не принадлежавшего к общине человека, требовалось поручительство за него одного из членов общины.<br>
	 Со второй половины XIII века, в период монголо-татарского ига, проводились учеты населения в отдельных русских княжествах для определения размеров дани. Эти же цели преследовали учеты на территории Закавказья в 70-х годах XIII века.<br>
	 Кроме количественного учета населения обращалось внимание и на проблемы его документирования. Так, в конце XIII века в Новгороде лицам, выезжающим в другие государства, и приезжавшим иностранцам выдавали "проезжие грамоты", которые были своеобразным удостоверением их личности и в то же время позволяли местным властям контролировать их поведение.<br>
	 Объектом обложения в XIV веке становятся земельные участки, производительно используемые в хозяйстве, - соха (позднее четверть, десятина). Составлялось так называемое "сошное письмо", а результаты описаний заносились в писцовые книги. В писцовых книгах отражались сведения о населении; содержались записи, характеризующие положение крестьян; выполняемые ими повинности и другие данные.<br>
	 В XIV веке русские князья для всех иностранцев, въезжающих в Россию, и для русских подданных, отправляющихся за границу, выдавали "проезжие грамоты" и "отпускные жалованные грамоты".<br>
	 "Отпускные" впервые упоминаются с 1482 года. С этого времени выдача отпускных холопам получает большое распространение. Их выдавали не только сами холоповладельцы, но и их приказчики.<br>
	 По Судебнику 1497 года круг лиц, которые могли выдавать отпускные холопам, ограничивается. Было решено выдавать их только по боярскому приговору или по решению наместников с боярским судом.<br>
	 За оформление отпускных в столичных учреждениях и на местах следовало вознаграждение (за написание грамоты, за подпись, прикладывание печати).<br>
	 В начале XVI века отмечается всплеск насильственных преступлений, значительный рост которых давали сбежавшие холопы и крестьяне.<br>
	 С принятием Судебника 1550 года отнималось право у холоповладельцев давать собственноручные отпускные, не оформленные в наместническом суде. Ужесточение порядка выдачи документов отпущенным на волю холопам должно было исключить злоупотребления должностных лиц. Число городов, где могли оформляться отпускные холопам, сокращалось с 30-ти до 3-х (Новгород, Москва и Псков). Кроме того, создание единого государства вело к централизации делопроизводства. Усилилась роль государства в решении социальных вопросов.<br>
	 Само название "отпускных" документов использовалось и для грамот, которые выдавались иным лицам, получившим разрешение на отъезд с постоянного места жительства. В изданном в 1551 году крупнейшем нормативном акте церковного права "Стоглаве" было записано, что принимать на службу пришедших из других епархий священников и дьяконов можно только в том случае, если они имеют отпускные грамоты от архиерея по прежнему месту службы. Попов и дьяконов, не предъявлявших таких грамот, к службе допускать запрещалось.<br>
	 Оформляли и регистрировали отпускные грамоты архиерейские тиуны - церковные чиновники, которые вместе с соборными старостами следили за священниками и церковными служителями, выполняли иные внутрицерковные полицейские функции. За выдачу отпускной грамоты без указания архиерея тиунам угрожало отстранение от должности и "великая опала" от митрополита.<br>
	 Однако жесткий порядок выдачи отпускных холопам часто не соблюдался, поэтому в 50-е годы XVI века принимаются нормативно-правовые акты, которые предусматривали ряд существенных уточнений и изменений в действующие правовые акты.<br>
	 В 1556 году было решено аннулировать отпускные тех холопов, которые продолжали служить у своих господ, а отпускные, выбранные без боярской печати и "дьяческой руки", следовало оформить надлежащим образом.<br>
	 Разруха и запустение в стране, массовое бегство холопов в 70-80-е годы XVI века, а также уничтожение документов во время пожаров побудили царя Федора Иоановича (годы правления 1584-1587) провести сплошную перепись холопов.<br>
	 В годичный срок на основании сохранившихся документов (кабальных, рядовых, закладных и прочих грамот) в Москве в приказе Холопьева суда, а также в Новгороде должна была состояться новая запись холопов.<br>
	 Названные грамоты, как и записи в книгах, еще не были основанием отпуска на свободу холопа, даже если в них фиксировалось освобождение. Единственным документом, бесспорно подтверждавшим освобождение, была выданная холопу отпускная грамота.<br>
	 Голод 1601-1603 гг., когда холопов массами отпускали, а, по сути, изгоняли владельцы, чтобы не кормить их, а также восстание Хлопка в 1603 году, заставили власти пойти в чем-то навстречу холопам.<br>
	 Указом от 16 августа 1603 года было установлено, что холопы, изгнанные хозяевами в голодный год без выдачи отпускных, могли получить отпускные документы в приказе Холопьева суда вне зависимости от места нахождения холоповладельца.<br>
	 Уложением от 9 марта 1607 года предписывалось содержащихся в рабстве девушек, достигших 17 лет, молодых вдов через два года после смерти мужей, холостых парней старше 20 лет - отпускать на волю, если хозяин их не женит.<br>
	 Боярским приговором от 25 февраля 1608 года подтверждалась правомерность отпускных, выданных опальными холоповладельцами при Лжедмитрии (1605-1606 гг.). Если отпущенные на волю холопы совершали измену ("уходили в воровство"), то их отпускные аннулировались, а сами холопы возвращались прежним владельцам (за двукратную измену холопов казнили).<br>
	 Соборным Уложением 1649 года, закреплявшим полное закрепощение крестьян, предусматривалась выдача отпускных грамот "дочерям, девкам и вдовам", которым вотчинники и помещики разрешали выходить замуж в другие землевладения.<br>
	 При всем многообразии документов, свидетельствующих об освобождении крестьян и холопов (записи в переписных книгах, в духовных, купчих и прочих грамотах) отпускные оставались основными документами, удостоверяющими личность отпущенного на волю человека.<br>
	 Одновременно совершенствовался порядок выдачи проезжих грамот. Соборным Уложением 1649 года устанавливалась "свободная и обязательная выдача проезжих грамот тем, кто ехал в другие мирные с Московским государства для торгового промысла или иного какого своего дела"<br>
	 Челобитные на выдачу таких грамот следовало подавать - в Москве на имя царя, в других городах - воеводам...<br>
	 За проезд в другое государство без проезжей грамоты предусматривалось наказание кнутом, а за переход границы с целью государственной измены - смертная казнь.<br>
	 Иноземные купцы могли ездить по территории Российского государства лишь при наличии у них проезжей грамоты, выданной в Посольском приказе.<br>
	 Совершенствуя выдачу проезжих грамот, царское правительство, с одной стороны, поощряло внешние экономические связи, с другой - обеспечивало государственную безопасность.<br>
	 Таким образом, Соборное Уложение 1649 года впервые законодательно закрепило требование удостоверения личности.<br>
	 Во второй половине XVII века возникла острая проблема удержания крестьян на постоянном месте жительства.<br>
	 Для отыскания самовольно ушедших крестьян и холопов, возвращения их на прежнее место жительства, где они значились по переписным книгам, к законным владельцам, власти стали назначать специальных сыщиков. В это же время был введен централизованный учет крепостных креста и бобылей, которые обязывались регистрироваться в Поместном приказе. Был узаконен и частный сыск.<br>
	 В городах частновладельческим крестьянам разрешалось проживать со своими владельцами без каких-либо документов.<br>
	 Для вольных людей, приходящих в города на заработки, в том числе артелями, в конце XVII века была обязательной поручная запись и регистрация в управленческих учреждениях (в Москве в Земском приказе). Без такого оформления проживание и работа в столице запрещались.<br>
	 Наказом 1683 года устанавливалось двойное взыскание "зажилых денег" за дезертирство и массовые уходы крестьян и работных людей. Иностранцы уже не могли без особых "жалованных грамот" находиться в России и разъезжать по ее территории. Принимались соответствующие меры по упорядочению передвижения русских подданных по территории России.
</p>
<p align="justify">
	 &nbsp;
</p>
<hr>
<table width="257" height="34">
<tbody>
<tr>
	<td>
		<a href="/content_files/ufms/istoriya-sozdaniya/pasportno-vizovaya-sluzhba-kak-vse-nachinalos/P-1.pdf" target="_blank" style="color: #00749e;"><img width="24" src="/images/documents/pdf.gif" height="24" alt=""></a>&nbsp;<br>
	</td>
	<td>
		 Смотреть страницу в формате PDF&nbsp;<br>
	</td>
</tr>
</tbody>
</table>
<p align="justify">
	 &nbsp;
</p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>