<?
$sSectionName = "Динамическая шейная стабилизация (Dynamic Cervical Implant (DCI)";
$arDirProperties = Array(
   "keywords" => "Клиника - Нейрохирургия - Проводимые операции - Хирургическое лечение заболеваний и повреждений позвоночника - Динамическая шейная стабилизация (Dynamic Cervical Implant (DCI)",
   "title" => "Клиника - Нейрохирургия - Проводимые операции - Хирургическое лечение заболеваний и повреждений позвоночника - Динамическая шейная стабилизация (Dynamic Cervical Implant (DCI)",
   "keywords_inner" => "Клиника - Нейрохирургия - Проводимые операции - Хирургическое лечение заболеваний и повреждений позвоночника - Динамическая шейная стабилизация (Dynamic Cervical Implant (DCI)"
);
?>